[
  {
    "CLAVE_SCIAN":111110,
    "TITULO":"Cultivo de soya",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de soya."
  },
  {
    "CLAVE_SCIAN":111122,
    "TITULO":"Cultivo de girasol",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de girasol con la finalidad de cosechar la semilla."
  },
  {
    "CLAVE_SCIAN":111129,
    "TITULO":"Cultivo anual de otras semillas oleaginosas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo anual de otras semillas oleaginosas, como canola, linaza, ajonjolí y otras semillas oleaginosas anuales no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":111131,
    "TITULO":"Cultivo de frijol grano",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de frijol con la finalidad de cosechar el grano."
  },
  {
    "CLAVE_SCIAN":111132,
    "TITULO":"Cultivo de garbanzo grano",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de garbanzo con la finalidad de cosechar el grano."
  },
  {
    "CLAVE_SCIAN":111139,
    "TITULO":"Cultivo de otras leguminosas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de leguminosas, como lenteja, arvejón, haba y otras leguminosas para grano no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":111140,
    "TITULO":"Cultivo de trigo",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de trigo."
  },
  {
    "CLAVE_SCIAN":111151,
    "TITULO":"Cultivo de maíz grano",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de maíz blanco, amarillo, morado, palomero, cacahuacintle, con la finalidad de cosechar el grano."
  },
  {
    "CLAVE_SCIAN":111152,
    "TITULO":"Cultivo de maíz forrajero",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de maíz con la finalidad de cosechar la planta completa para el aprovechamiento del ganado."
  },
  {
    "CLAVE_SCIAN":111160,
    "TITULO":"Cultivo de arroz",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de arroz con la finalidad de cosechar el grano."
  },
  {
    "CLAVE_SCIAN":111191,
    "TITULO":"Cultivo de sorgo grano",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de sorgo con la finalidad de cosechar el grano."
  },
  {
    "CLAVE_SCIAN":111192,
    "TITULO":"Cultivo de avena grano",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de avena con la finalidad de cosechar el grano."
  },
  {
    "CLAVE_SCIAN":111193,
    "TITULO":"Cultivo de cebada grano",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de cebada con la finalidad de cosechar el grano."
  },
  {
    "CLAVE_SCIAN":111194,
    "TITULO":"Cultivo de sorgo forrajero",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de sorgo con la finalidad de cosechar la planta completa para aprovechamiento del ganado."
  },
  {
    "CLAVE_SCIAN":111195,
    "TITULO":"Cultivo de avena forrajera",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de avena con la finalidad de cosechar la planta completa para aprovechamiento del ganado."
  },
  {
    "CLAVE_SCIAN":111199,
    "TITULO":"Cultivo de otros cereales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de cereales, como mijo, centeno, alpiste, arroz silvestre y otros cereales no clasificados en otra parte, y al cultivo de cereales no clasificados en otra parte con la finalidad de cosechar la planta completa para aprovechamiento del ganado."
  },
  {
    "CLAVE_SCIAN":111211,
    "TITULO":"Cultivo de jitomate o tomate rojo",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de jitomate o tomate rojo a cielo abierto."
  },
  {
    "CLAVE_SCIAN":111212,
    "TITULO":"Cultivo de chile",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de chile a cielo abierto."
  },
  {
    "CLAVE_SCIAN":111213,
    "TITULO":"Cultivo de cebolla",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de cebolla a cielo abierto."
  },
  {
    "CLAVE_SCIAN":111214,
    "TITULO":"Cultivo de melón",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de melón a cielo abierto."
  },
  {
    "CLAVE_SCIAN":111215,
    "TITULO":"Cultivo de tomate verde",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de tomate verde a cielo abierto."
  },
  {
    "CLAVE_SCIAN":111216,
    "TITULO":"Cultivo de papa",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de papa a cielo abierto."
  },
  {
    "CLAVE_SCIAN":111217,
    "TITULO":"Cultivo de calabaza",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de calabaza y calabacita a cielo abierto."
  },
  {
    "CLAVE_SCIAN":111218,
    "TITULO":"Cultivo de sandía",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de sandía a cielo abierto."
  },
  {
    "CLAVE_SCIAN":111219,
    "TITULO":"Cultivo de otras hortalizas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de hortalizas a cielo abierto, como brócoli, lechuga, ajo, zanahoria, betabel, espárrago, nopal verdura, pepino y otras hortalizas no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":111310,
    "TITULO":"Cultivo de naranja",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de naranja."
  },
  {
    "CLAVE_SCIAN":111321,
    "TITULO":"Cultivo de limón",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de limón."
  },
  {
    "CLAVE_SCIAN":111329,
    "TITULO":"Cultivo de otros cítricos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de frutas cítricas, como toronja, mandarina, lima, tangerina, cidra y otros cítricos no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":111331,
    "TITULO":"Cultivo de café",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de café."
  },
  {
    "CLAVE_SCIAN":111332,
    "TITULO":"Cultivo de plátano",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de plátano."
  },
  {
    "CLAVE_SCIAN":111333,
    "TITULO":"Cultivo de mango",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de mango."
  },
  {
    "CLAVE_SCIAN":111334,
    "TITULO":"Cultivo de aguacate",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de aguacate."
  },
  {
    "CLAVE_SCIAN":111335,
    "TITULO":"Cultivo de uva",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de uva."
  },
  {
    "CLAVE_SCIAN":111336,
    "TITULO":"Cultivo de manzana",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de manzana."
  },
  {
    "CLAVE_SCIAN":111337,
    "TITULO":"Cultivo de cacao",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de cacao."
  },
  {
    "CLAVE_SCIAN":111338,
    "TITULO":"Cultivo de coco",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de coco."
  },
  {
    "CLAVE_SCIAN":111339,
    "TITULO":"Cultivo de otros frutales no cítricos y de nueces",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de otros frutales no cítricos, como guayaba, mora, papaya, ciruelas, piña, durazno, zapote, olivo, y de nueces, como almendra, nuez pecanera o cáscara de papel, nuez de Castilla, pistache, avellana, nuez moscada, macadamia."
  },
  {
    "CLAVE_SCIAN":111411,
    "TITULO":"Cultivo de jitomate en invernaderos y otras estructuras agrícolas protegidas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de jitomate en invernaderos y otras estructuras agrícolas protegidas."
  },
  {
    "CLAVE_SCIAN":111412,
    "TITULO":"Cultivo de fresa en invernaderos y otras estructuras agrícolas protegidas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de fresa en invernaderos y otras estructuras agrícolas protegidas."
  },
  {
    "CLAVE_SCIAN":111413,
    "TITULO":"Cultivo de bayas (berries) en invernaderos y otras estructuras agrícolas protegidas, excepto fresas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de bayas (berries) en invernaderos y otras estructuras agrícolas protegidas."
  },
  {
    "CLAVE_SCIAN":111414,
    "TITULO":"Cultivo de chile en invernaderos y otras estructuras agrícolas protegidas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de chile en invernaderos y otras estructuras agrícolas protegidas."
  },
  {
    "CLAVE_SCIAN":111415,
    "TITULO":"Cultivo de manzana en invernaderos y otras estructuras agrícolas protegidas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de manzana en invernaderos y otras estructuras agrícolas protegidas."
  },
  {
    "CLAVE_SCIAN":111416,
    "TITULO":"Cultivo de pepino en invernaderos y otras estructuras agrícolas protegidas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de pepino en invernaderos y otras estructuras agrícolas protegidas."
  },
  {
    "CLAVE_SCIAN":111419,
    "TITULO":"Cultivo de otros productos alimenticios en invernaderos y otras estructuras agrícolas protegidas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de otros productos alimenticios en invernaderos y otras estructuras agrícolas protegidas, como acelga, albahaca, berenjena, calabacitas, chícharos, hongos, lechuga, nopal verdura, rabanito, verdolaga, zanahoria y otros no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":111421,
    "TITULO":"Floricultura a cielo abierto",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de flores para corte a cielo abierto, como rosa, clavel, gladiola, crisantemo, azucena, margarita, nube, alhelí."
  },
  {
    "CLAVE_SCIAN":111422,
    "TITULO":"Floricultura en invernaderos y otras estructuras agrícolas protegidas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo en invernadero y otras estructuras agrícolas protegidas de flores para corte, como rosa, clavel, gladiola, crisantemo, azucena, alcatraz, camelia."
  },
  {
    "CLAVE_SCIAN":111423,
    "TITULO":"Cultivo de árboles de ciclo productivo de 10 años o menos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de árboles de Navidad y de especies maderables de ciclos productivos de 10 años o menos."
  },
  {
    "CLAVE_SCIAN":111429,
    "TITULO":"Otros cultivos no alimenticios en invernaderos y otras estructuras agrícolas protegidas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de plantas ornamentales y arbustos vivos; a la producción de materiales de propagación por medios convencionales (multiplicación vegetativa o asexual, y sexual o generativa), como sarmientos, bulbos, patrones, estacas, esquejes, hijuelos y plantas jóvenes, y a la de plántulas de especies florales en invernaderos y otras estructuras agrícolas protegidas."
  },
  {
    "CLAVE_SCIAN":111910,
    "TITULO":"Cultivo de tabaco",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de tabaco."
  },
  {
    "CLAVE_SCIAN":111920,
    "TITULO":"Cultivo de algodón",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de algodón."
  },
  {
    "CLAVE_SCIAN":111930,
    "TITULO":"Cultivo de caña de azúcar",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de caña de azúcar."
  },
  {
    "CLAVE_SCIAN":111941,
    "TITULO":"Cultivo de alfalfa",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de alfalfa."
  },
  {
    "CLAVE_SCIAN":111942,
    "TITULO":"Cultivo de pastos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de pastos y zacates forrajeros, como caña forrajera, espiga forrajera, maicillo, zacate colorado."
  },
  {
    "CLAVE_SCIAN":111991,
    "TITULO":"Cultivo de agaves alcoholeros",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de agaves alcoholeros, como maguey tequilero, maguey mezcalero, maguey pulquero y otros agaves cultivados con el propósito de producir bebidas alcohólicas."
  },
  {
    "CLAVE_SCIAN":111992,
    "TITULO":"Cultivo de cacahuate",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de cacahuate."
  },
  {
    "CLAVE_SCIAN":111993,
    "TITULO":"Actividades agrícolas combinadas con explotación de animales",
    "DESCRIPCION":"Unidades económicas que combinan actividades agrícolas con explotación de animales cuando sea imposible determinar cuál es la actividad principal."
  },
  {
    "CLAVE_SCIAN":111994,
    "TITULO":"Actividades agrícolas combinadas con aprovechamiento forestal",
    "DESCRIPCION":"Unidades económicas que combinan actividades agrícolas con aprovechamiento forestal cuando sea imposible determinar cuál es la actividad principal."
  },
  {
    "CLAVE_SCIAN":111995,
    "TITULO":"Actividades agrícolas combinadas con explotación de animales y aprovechamiento forestal",
    "DESCRIPCION":"Unidades económicas que combinan actividades agrícolas, explotación de animales y aprovechamiento forestal cuando sea imposible determinar cuál es la actividad principal."
  },
  {
    "CLAVE_SCIAN":112110,
    "TITULO":"Explotación de bovinos para la producción de carne",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de ganado bovino para la producción de carne, en cualquiera de sus fases."
  },
  {
    "CLAVE_SCIAN":112120,
    "TITULO":"Explotación de bovinos para la producción de leche",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de ganado bovino para la producción de leche."
  },
  {
    "CLAVE_SCIAN":112131,
    "TITULO":"Explotación de bovinos para la producción conjunta de leche y carne",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación, en cualquiera de sus fases, de ganado bovino para la producción conjunta de leche y carne."
  },
  {
    "CLAVE_SCIAN":112139,
    "TITULO":"Explotación de bovinos para otros propósitos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación, en cualquiera de sus fases, de ganado bovino para otros propósitos no clasificados en otra parte, como deporte o esparcimiento, por ejemplo toros de lidia, toros de reparo para jaripeos y rodeos."
  },
  {
    "CLAVE_SCIAN":112211,
    "TITULO":"Explotación de porcinos en granja",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de ganado porcino en cualquiera de sus fases, en granjas."
  },
  {
    "CLAVE_SCIAN":112212,
    "TITULO":"Explotación de porcinos en traspatio",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de ganado porcino en cualquiera de sus fases, en patios, traspatios u otras áreas aledañas a la vivienda."
  },
  {
    "CLAVE_SCIAN":112311,
    "TITULO":"Explotación de gallinas para la producción de huevo fértil",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de gallinas para la producción de huevo fértil."
  },
  {
    "CLAVE_SCIAN":112312,
    "TITULO":"Explotación de gallinas para la producción de huevo para plato",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de gallinas para la producción de huevo para plato."
  },
  {
    "CLAVE_SCIAN":112320,
    "TITULO":"Explotación de pollos para la producción de carne",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la engorda de pollos para la producción de carne."
  },
  {
    "CLAVE_SCIAN":112330,
    "TITULO":"Explotación de guajolotes o pavos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de guajolotes o pavos en cualquiera de sus fases para producción de carne y huevo."
  },
  {
    "CLAVE_SCIAN":112340,
    "TITULO":"Producción de aves en incubadora",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la producción de pollitos de diversas especies mediante la incubación de huevos de aves."
  },
  {
    "CLAVE_SCIAN":112390,
    "TITULO":"Explotación de otras aves para producción de carne y huevo",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de aves en cualquiera de sus fases para producción de carne y huevo, como patos, gansos, codornices, faisanes, palomas, avestruces, y otras aves para producción de carne y huevo no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":112410,
    "TITULO":"Explotación de ovinos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de ovinos."
  },
  {
    "CLAVE_SCIAN":112420,
    "TITULO":"Explotación de caprinos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de caprinos."
  },
  {
    "CLAVE_SCIAN":112511,
    "TITULO":"Camaronicultura",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de camarón en ambientes controlados."
  },
  {
    "CLAVE_SCIAN":112512,
    "TITULO":"Piscicultura y otra acuicultura, excepto camaronicultura",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de otros animales acuáticos en ambientes controlados, como peces, moluscos, crustáceos, algunos reptiles como cocodrilos y tortugas acuáticas, y anfibios."
  },
  {
    "CLAVE_SCIAN":112920,
    "TITULO":"Explotación de équidos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de caballos, mulas, burros y otros équidos."
  },
  {
    "CLAVE_SCIAN":112930,
    "TITULO":"Cunicultura y explotación de animales con pelaje fino",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación, en ambientes controlados, de conejos y otros animales con pelaje fino, como la chinchilla y el zorro."
  },
  {
    "CLAVE_SCIAN":112991,
    "TITULO":"Explotación de animales combinada con aprovechamiento forestal",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de animales combinada con aprovechamiento forestal cuando sea imposible determinar cuál es la actividad principal."
  },
  {
    "CLAVE_SCIAN":112999,
    "TITULO":"Explotación de otros animales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación, en ambientes controlados, de animales como perros, gatos, gallos de pelea, aves de ornato (cisnes, pavos reales, flamencos), gusanos de seda, llamas, animales de laboratorio, venados y otros animales no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":113110,
    "TITULO":"Silvicultura",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a realizar actividades forestales, como plantación, reforestación y conservación de especies maderables de ciclos productivos mayores de 10 años, como el pino, oyamel, cedro, caoba y encino, con el propósito de realizar su venta en pie."
  },
  {
    "CLAVE_SCIAN":113211,
    "TITULO":"Viveros forestales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al cultivo de especies forestales para tareas de forestación y reforestación."
  },
  {
    "CLAVE_SCIAN":113212,
    "TITULO":"Recolección de productos forestales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la recolección de productos forestales, como gomas, resinas (chicle y látex), cortezas, musgos, bálsamos, rizomas, fibras, heno, leña, frutas silvestres, plantas ornamentales y medicinales, semillas, raíces, corcho y otros productos silvestres."
  },
  {
    "CLAVE_SCIAN":113310,
    "TITULO":"Tala de árboles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la tala de árboles en superficies forestales de especies como el pino, oyamel, cedro, caoba y encino, ya sea por cuenta propia o como un servicio para terceros."
  },
  {
    "CLAVE_SCIAN":114111,
    "TITULO":"Pesca de camarón",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la pesca de camarón."
  },
  {
    "CLAVE_SCIAN":114112,
    "TITULO":"Pesca de túnidos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la pesca de túnidos."
  },
  {
    "CLAVE_SCIAN":114113,
    "TITULO":"Pesca de sardina y anchoveta",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la pesca de sardina y anchoveta."
  },
  {
    "CLAVE_SCIAN":114119,
    "TITULO":"Pesca y captura de otros peces, crustáceos, moluscos y otras especies",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la pesca, extracción y captura de guachinango, mojarra, robalo, calamar, pulpo, langosta, langostino, ostión, abulón, escualos, jaiba, acamaya, algas y otras especies acuáticas no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":114210,
    "TITULO":"Caza y captura",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la caza y captura de animales en su hábitat natural y al aprovechamiento sustentable de especies silvestres en reservas para caza y captura, como los ranchos cinegéticos."
  },
  {
    "CLAVE_SCIAN":115111,
    "TITULO":"Servicios de fumigación agrícola",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de apoyo a terceros para fumigación agrícola."
  },
  {
    "CLAVE_SCIAN":115112,
    "TITULO":"Despepite de algodón",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al despepite de algodón."
  },
  {
    "CLAVE_SCIAN":115113,
    "TITULO":"Beneficio de productos agrícolas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de apoyo a terceros para mejorar las condiciones físicas de pureza y presentación de los productos agrícolas, como limpieza, descascarado, aireado, clasificación, encerado, empacado y etiquetado."
  },
  {
    "CLAVE_SCIAN":115210,
    "TITULO":"Servicios relacionados con la cría y explotación de animales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de apoyo a terceros para realizar actividades pecuarias, como administración de unidades económicas para explotación de animales, alquiler de maquinaria y equipo de uso pecuario con operador, trasquila, inseminación artificial, bancos de esperma animal, castración, inspección zootécnica y fitosanitaria, albergue y cuidado de animales, limpieza de gallineros, recolección de estiércol, baños parasiticidas, limpieza y clasificación de huevo, registro de pedigrí, herraje de caballos, servicios de cruza de animales, marcaje, nebulizaciones y servicios de báscula para ganado, y servicios relacionados con la pesca no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":115310,
    "TITULO":"Servicios relacionados con el aprovechamiento forestal",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de apoyo a terceros para las actividades silvícolas, como administración de unidades económicas forestales; alquiler de maquinaria y equipo de uso forestal con operador, selección, aclareo, poda, control de plagas y enfermedades, servicios de reforestación y control de inventarios de existencias maderables."
  },
  {
    "CLAVE_SCIAN":211111,
    "TITULO":"Extracción de petróleo y gas natural asociado",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la extracción de hidrocarburos líquidos y gaseosos: petróleo crudo y gas natural que se encuentra en contacto o disuelto en el petróleo crudo en las condiciones de presión y temperatura del yacimiento."
  },
  {
    "CLAVE_SCIAN":211112,
    "TITULO":"Extracción de gas natural no asociado",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la extracción de gas natural en yacimientos que no contienen petróleo."
  },
  {
    "CLAVE_SCIAN":212110,
    "TITULO":"Minería de carbón mineral",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de diversos tipos de carbón mineral, como la antracita, la hulla, el lignito y el carbón térmico, y a actividades de beneficio, como la limpieza y el cribado."
  },
  {
    "CLAVE_SCIAN":212210,
    "TITULO":"Minería de hierro",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de minerales estimados sobre todo por su contenido de hierro, como la hematita, la magnetita, la limonita, la siderita, la taconita y otros minerales ferrosos, y a actividades de beneficio, como la trituración, el cribado, la molienda y la concentración magnética; así como la producción de aglomerados por medio de la peletización en plantas peletizadoras y la sinterización de hierro."
  },
  {
    "CLAVE_SCIAN":212221,
    "TITULO":"Minería de oro",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de minerales estimados sobre todo por su contenido de oro, como la calaverita, y a actividades de beneficio, como la trituración, el cribado, la molienda, la flotación y la lixiviación, encaminadas a la obtención de concentrados y precipitados."
  },
  {
    "CLAVE_SCIAN":212222,
    "TITULO":"Minería de plata",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de minerales estimados sobre todo por su contenido de plata, como la silvanita, y a actividades de beneficio, como la trituración, el cribado, la molienda, la flotación y la lixiviación, encaminadas a la obtención de concentrados y precipitados."
  },
  {
    "CLAVE_SCIAN":212231,
    "TITULO":"Minería de cobre",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de minerales estimados sobre todo por su contenido de cobre, y a actividades de beneficio, como la trituración, el cribado, la molienda, la flotación y la lixiviación, encaminadas a la obtención de concentrados y precipitados."
  },
  {
    "CLAVE_SCIAN":212232,
    "TITULO":"Minería de plomo y zinc",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de minerales estimados sobre todo por su contenido de plomo, zinc y plomo-zinc, y a actividades de beneficio, como la trituración, el cribado, la molienda y la flotación, encaminadas a la obtención de concentrados."
  },
  {
    "CLAVE_SCIAN":212291,
    "TITULO":"Minería de manganeso",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de minerales estimados sobre todo por su contenido de manganeso, y a actividades de beneficio, como la trituración, el cribado, la molienda, la hidrometalurgia y la pirometalurgia, encaminadas a la obtención de concentrados."
  },
  {
    "CLAVE_SCIAN":212292,
    "TITULO":"Minería de mercurio y antimonio",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación y beneficio de minerales estimados sobre todo por su contenido de mercurio y antimonio."
  },
  {
    "CLAVE_SCIAN":212293,
    "TITULO":"Minería de uranio y minerales radiactivos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación y beneficio de minerales estimados sobre todo por su contenido de uranio, actinio, radio, vanadio, torio y otros minerales radiactivos."
  },
  {
    "CLAVE_SCIAN":212299,
    "TITULO":"Minería de otros minerales metálicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación y beneficio de minerales estimados sobre todo por su contenido de molibdeno, magnesio, paladio, cobalto, estaño, tungsteno y otros minerales metálicos no ferrosos no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":212311,
    "TITULO":"Minería de piedra caliza",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de piedra de cal y rocas afines, como la dolomita, la piedra marga, el carbonato de calcio y la toba, y a actividades de beneficio, como la trituración y el cribado."
  },
  {
    "CLAVE_SCIAN":212312,
    "TITULO":"Minería de mármol",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de mármol a través del dimensionado en minas y a actividades de beneficio, como la trituración."
  },
  {
    "CLAVE_SCIAN":212319,
    "TITULO":"Minería de otras piedras dimensionadas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de otras piedras dimensionadas no clasificadas en otra parte, como la piedra de cantera, el basalto, la pizarra y el sillar, y a actividades de beneficio, como el corte en bruto y la trituración."
  },
  {
    "CLAVE_SCIAN":212321,
    "TITULO":"Minería de arena y grava para la construcción",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de arena y grava en bancos de arena, canteras y minas subterráneas, y a actividades de beneficio, como el cribado y el cernido."
  },
  {
    "CLAVE_SCIAN":212322,
    "TITULO":"Minería de tezontle y tepetate",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de tezontle y tepetate."
  },
  {
    "CLAVE_SCIAN":212323,
    "TITULO":"Minería de feldespato",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de minerales de feldespato, los cuales pueden ser potásicos, como la ortosa, o calcosódicos, como la albita y la anortita, y a actividades de beneficio, como la limpieza y la concentración."
  },
  {
    "CLAVE_SCIAN":212324,
    "TITULO":"Minería de sílice",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación y beneficio de sílice, cuarzo y pedernal."
  },
  {
    "CLAVE_SCIAN":212325,
    "TITULO":"Minería de caolín",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de caolín, y a actividades de beneficio, como la trituración."
  },
  {
    "CLAVE_SCIAN":212329,
    "TITULO":"Minería de otras arcillas y de otros minerales refractarios",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación y beneficio de otras arcillas refractarias y no refractarias, arcillas de uso industrial, como la tierra de Fuller o tierra de batán y la magnesita, y de otros minerales refractarios, como la bentonita, la figulina, la wollastonita."
  },
  {
    "CLAVE_SCIAN":212391,
    "TITULO":"Minería de sal",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de sal, y a actividades de beneficio, como la molienda y el cribado."
  },
  {
    "CLAVE_SCIAN":212392,
    "TITULO":"Minería de piedra de yeso",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación y trituración de piedra de yeso."
  },
  {
    "CLAVE_SCIAN":212393,
    "TITULO":"Minería de barita",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de barita, y a actividades de beneficio, como la trituración, molienda y flotación."
  },
  {
    "CLAVE_SCIAN":212394,
    "TITULO":"Minería de roca fosfórica",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de roca fosfórica, y a actividades de beneficio, como la trituración y la molienda."
  },
  {
    "CLAVE_SCIAN":212395,
    "TITULO":"Minería de fluorita",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de fluorita, y a actividades de beneficio, como la trituración, molienda y flotación."
  },
  {
    "CLAVE_SCIAN":212396,
    "TITULO":"Minería de grafito",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de grafito, y a actividades de beneficio, como el triturado, la molienda, la flotación y el secado de este mineral, ya sea amorfo o cristalino."
  },
  {
    "CLAVE_SCIAN":212397,
    "TITULO":"Minería de azufre",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación y beneficio de azufre."
  },
  {
    "CLAVE_SCIAN":212398,
    "TITULO":"Minería de minerales no metálicos para productos químicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de minerales estimados sobre todo por su contenido de nitrógeno y potasio; a la explotación de bloedita, kieserita, thenardita y glauberita, y los productos derivados de éstas, como los sulfatos de sodio y de magnesio; a la explotación de witherita; boratos naturales; concentrados que contienen compuestos de boro, y otros minerales no metálicos estimados sobre todo por ser fuente de sustancias químicas."
  },
  {
    "CLAVE_SCIAN":212399,
    "TITULO":"Minería de otros minerales no metálicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la explotación de celestita, perlita, gemas minerales, asbesto, calcita óptica y calcita no óptica, calcedonia, pirita, pirrotina, turba, diatomita, talco blanco, vermiculita, y otros minerales no metálicos no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":213111,
    "TITULO":"Perforación de pozos petroleros y de gas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la perforación de pozos petroleros y de gas con base en un contrato."
  },
  {
    "CLAVE_SCIAN":213119,
    "TITULO":"Otros servicios relacionados con la minería",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al suministro por contrato de servicios diferentes a la perforación de pozos petroleros y de gas, como la exploración o prospección minera exclusiva para campos petroleros y mineros en alguna de las fases necesarias para la explotación de yacimientos mineros, petroleros y de gas."
  },
  {
    "CLAVE_SCIAN":221111,
    "TITULO":"Generación de electricidad a partir de combustibles fósiles",
    "DESCRIPCION":"Unidades económicas (centrales eléctricas) dedicadas principalmente a la generación de energía eléctrica a partir de combustibles fósiles, como carbón, petróleo o gas. La producción de energía eléctrica se realiza utilizando motores de combustión interna o turbinas de gas o vapor. La energía eléctrica generada es entregada a sistemas de transmisión o distribución para su suministro a los usuarios finales."
  },
  {
    "CLAVE_SCIAN":221112,
    "TITULO":"Generación de electricidad a partir de energía hidráulica",
    "DESCRIPCION":"Unidades económicas (centrales eléctricas) dedicadas principalmente a la generación de energía eléctrica a partir de la conversión de la energía potencial o cinética del agua en electricidad. En esta actividad, la fuerza del agua es utilizada para impulsar una turbina y producir energía eléctrica. La energía eléctrica generada es entregada a sistemas de transmisión o distribución para su suministro a los usuarios finales."
  },
  {
    "CLAVE_SCIAN":221113,
    "TITULO":"Generación de electricidad a partir de energía solar",
    "DESCRIPCION":"Unidades económicas (centrales eléctricas) dedicadas principalmente a la generación de energía eléctrica a partir de la radiación del sol. Para la producción de energía eléctrica se utilizan celdas fotovoltaicas o concentradores solares. La energía eléctrica generada es entregada a sistemas de transmisión o distribución para su suministro a los usuarios finales."
  },
  {
    "CLAVE_SCIAN":221114,
    "TITULO":"Generación de electricidad a partir de energía eólica",
    "DESCRIPCION":"Unidades económicas (centrales eléctricas) dedicadas principalmente a la generación de energía eléctrica a partir de la energía cinética del viento, utilizando turbinas eólicas. La energía eléctrica generada es entregada a sistemas de transmisión o distribución para su suministro a los usuarios finales."
  },
  {
    "CLAVE_SCIAN":221119,
    "TITULO":"Generación de electricidad a partir de otro tipo de energía",
    "DESCRIPCION":"Unidades económicas (centrales eléctricas) dedicadas principalmente a la generación de energía eléctrica a partir de energía geotérmica, nuclear, de biomasa, por cogeneración y otras tecnologías de generación. La energía eléctrica generada es entregada a sistemas de transmisión o distribución para su suministro a los usuarios finales."
  },
  {
    "CLAVE_SCIAN":221121,
    "TITULO":"Transmisión de energía eléctrica",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a operar sistemas de transmisión de energía eléctrica y el control físico (regulando voltajes) de la red de transmisión desde la fuente generadora a centros de distribución u otras instalaciones eléctricas, a través de líneas, subestaciones y otros elementos de transformación. La transmisión de energía eléctrica se realiza en niveles de tensión iguales o superiores a 69 kV o que tengan por objeto elevar el nivel de tensión por niveles iguales o superiores a 69 kV. Esta actividad económica la realiza exclusivamente el Estado a través de organismos o Empresas Productivas del Estado (EPE), sus empresas subsidiarias, o por medio de la figura del contratista."
  },
  {
    "CLAVE_SCIAN":221122,
    "TITULO":"Distribución de energía eléctrica",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la transferencia de energía eléctrica desde los puntos de entrega de la Red Nacional de Transmisión (RNT), su conducción y conversión de voltaje mediante líneas, subestaciones y equipos de transformación, conmutación, medición y monitoreo, entre otros, así como la entrega de energía eléctrica a los Centros de Carga conectados a dichas redes. La distribución de energía eléctrica se realiza mediante equipos que operan con niveles de tensión nominales menores a 69 kV. Esta actividad económica la realiza exclusivamente el Estado a través de organismos o Empresas Productivas del Estado (EPE), sus empresas subsidiarias, o por medio de la figura del contratista."
  },
  {
    "CLAVE_SCIAN":221123,
    "TITULO":"Comercialización de energía eléctrica",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a realizar transacciones de compraventa en el Mercado Eléctrico Mayorista."
  },
  {
    "CLAVE_SCIAN":221210,
    "TITULO":"Suministro de gas natural por ductos al consumidor final",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al suministro de gas natural por ductos al consumidor final."
  },
  {
    "CLAVE_SCIAN":221311,
    "TITULO":"Captación, tratamiento y suministro de agua realizados por el sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a la captación, potabilización y suministro de agua, y a la captación y tratamiento de aguas residuales."
  },
  {
    "CLAVE_SCIAN":221312,
    "TITULO":"Captación, tratamiento y suministro de agua realizados por el sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a la captación, potabilización y suministro de agua, y a la captación y tratamiento de aguas residuales."
  },
  {
    "CLAVE_SCIAN":236111,
    "TITULO":"Edificación de vivienda unifamiliar",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de vivienda unifamiliar (viviendas que están separadas por paredes de piso a techo, y no se construyen casas arriba o debajo de cada vivienda). Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de vivienda unifamiliar."
  },
  {
    "CLAVE_SCIAN":236112,
    "TITULO":"Edificación de vivienda multifamiliar",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de vivienda multifamiliar (viviendas que están separadas por paredes de piso a techo o por un entrepiso), como condominios y departamentos. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de vivienda multifamiliar."
  },
  {
    "CLAVE_SCIAN":236113,
    "TITULO":"Supervisión de edificación residencial",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la supervisión, día a día, del manejo de los recursos materiales en la obra, el cumplimiento de los costos y las especificaciones técnicas establecidos durante la planeación para la construcción o entrega de vivienda residencial unifamiliar y multifamiliar con la finalidad de que se respeten los tiempos programados, así como la calidad conforme a lo estipulado y la reglamentación vigente. Estas unidades económicas no construyen ni son responsables del proyecto de construcción."
  },
  {
    "CLAVE_SCIAN":236211,
    "TITULO":"Edificación de naves y plantas industriales, excepto la supervisión",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de naves y plantas industriales, como plantas químicas, de alimentos, de fertilizantes, de ensamblaje, de papel. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de naves y plantas industriales."
  },
  {
    "CLAVE_SCIAN":236212,
    "TITULO":"Supervisión de edificación de naves y plantas industriales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la supervisión, día a día, del manejo de los recursos materiales en la obra, el cumplimiento de los costos y las especificaciones técnicas establecidos durante la planeación para la construcción o entrega de naves y plantas industriales con la finalidad de que se respeten los tiempos programados, así como la calidad conforme a lo estipulado y la reglamentación vigente. Estas unidades económicas no construyen ni son responsables del proyecto de construcción."
  },
  {
    "CLAVE_SCIAN":236221,
    "TITULO":"Edificación de inmuebles comerciales y de servicios, excepto la supervisión",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de inmuebles para fines comerciales y de servicios, como tiendas, almacenes, centros comerciales, restaurantes, oficinas, hospitales, bibliotecas, teatros, salas de cine e instalaciones deportivas en edificios. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de inmuebles comerciales y de servicios."
  },
  {
    "CLAVE_SCIAN":236222,
    "TITULO":"Supervisión de edificación de inmuebles comerciales y de servicios",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la supervisión, día a día, del manejo de los recursos materiales en la obra, el cumplimiento de los costos y las especificaciones técnicas establecidos durante la planeación para la construcción o entrega de inmuebles comerciales y de servicios con la finalidad de que se respeten los tiempos programados, así como la calidad conforme a lo estipulado y la reglamentación vigente. Estas unidades económicas no construyen ni son responsables del proyecto de construcción."
  },
  {
    "CLAVE_SCIAN":237111,
    "TITULO":"Construcción de obras para el tratamiento, distribución y suministro de agua y drenaje",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de obras para el tratamiento, distribución y suministro de agua y drenaje, como plantas de tratamiento de agua, pozos de agua, redes de suministro de agua potable, redes de drenaje y todas las estructuras y edificios que formen parte integral de estas obras. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de obras para el tratamiento, distribución y suministro de agua y drenaje."
  },
  {
    "CLAVE_SCIAN":237112,
    "TITULO":"Construcción de sistemas de riego agrícola",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de sistemas de riego agrícola, tales como estaciones de bombeo para riego agrícola y canales de irrigación. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de sistemas de riego agrícola."
  },
  {
    "CLAVE_SCIAN":237113,
    "TITULO":"Supervisión de construcción de obras para el tratamiento, distribución y suministro de agua, drenaje y riego",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la supervisión, día a día, del manejo de los recursos materiales en la obra, el cumplimiento de los costos y las especificaciones técnicas establecidos durante la planeación para la construcción o entrega de obras para el tratamiento, distribución y suministro de agua, drenaje y riego con la finalidad de que se respeten los tiempos programados, así como la calidad conforme a lo estipulado y la reglamentación vigente. Estas unidades económicas no construyen ni son responsables del proyecto de construcción."
  },
  {
    "CLAVE_SCIAN":237121,
    "TITULO":"Construcción de sistemas de distribución de petróleo y gas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de obras relacionadas con los sistemas de distribución de petróleo y gas, como oleoductos, gasoductos, estaciones de bombeo y plantas de almacenamiento de gas. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de sistemas de distribución de petróleo y gas."
  },
  {
    "CLAVE_SCIAN":237122,
    "TITULO":"Construcción de plantas de refinería y petroquímica",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de plantas de refinación de petróleo, de procesamiento de gas natural y de petroquímica. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de plantas de refinería y petroquímica."
  },
  {
    "CLAVE_SCIAN":237123,
    "TITULO":"Supervisión de construcción de obras para petróleo y gas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la supervisión, día a día, del manejo de los recursos materiales en la obra, el cumplimiento de los costos y las especificaciones técnicas establecidos durante la planeación para la construcción o entrega de obras relacionadas con los sistemas de distribución de petróleo y gas, y de plantas de refinería y petroquímica con la finalidad de que se respeten los tiempos programados, así como la calidad conforme a lo estipulado y la reglamentación vigente. Estas unidades económicas no construyen ni son responsables del proyecto de construcción."
  },
  {
    "CLAVE_SCIAN":237131,
    "TITULO":"Construcción de obras de generación y conducción de energía eléctrica",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de obras de generación y conducción de energía eléctrica, como termoeléctricas, nucleoeléctricas, eoloeléctricas, torres, líneas de conducción de energía eléctrica aéreas o subterráneas, centrales eléctricas y todas las estructuras y edificios que formen parte integral de estas obras. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de obras de generación y conducción de energía eléctrica."
  },
  {
    "CLAVE_SCIAN":237132,
    "TITULO":"Construcción de obras para telecomunicaciones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de obras para telecomunicaciones, como torres y antenas; líneas de transmisión y recepción de telefonía tradicional, telefonía celular, radio, televisión y telégrafo, y todas las estructuras y edificios que formen parte integral de estas obras. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de obras para telecomunicaciones."
  },
  {
    "CLAVE_SCIAN":237133,
    "TITULO":"Supervisión de construcción de obras de generación y conducción de energía eléctrica y de obras para telecomunicaciones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la supervisión, día a día, del manejo de los recursos materiales en la obra, el cumplimiento de los costos y las especificaciones técnicas establecidos durante la planeación para la construcción o entrega de obras de generación y conducción de energía eléctrica y de obras para telecomunicaciones con la finalidad de que se respeten los tiempos programados, así como la calidad conforme a lo estipulado y la reglamentación vigente. Estas unidades económicas no construyen ni son responsables del proyecto de construcción."
  },
  {
    "CLAVE_SCIAN":237211,
    "TITULO":"División de terrenos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la división o fraccionamiento de terrenos en lotes; estos trabajos pueden ser el deslinde y marcación del terreno, así como el deslinde al interior del mismo."
  },
  {
    "CLAVE_SCIAN":237212,
    "TITULO":"Construcción de obras de urbanización",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de obras integrales para la dotación de servicios a un conjunto de lotes, como calles, banquetas, redes de agua potable y alcantarillado, redes de distribución de energía y gas para edificación residencial y no residencial. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de obras de urbanización."
  },
  {
    "CLAVE_SCIAN":237311,
    "TITULO":"Instalación de señalamientos y protecciones en obras viales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la instalación de señalamientos y protecciones de acero y concreto en calles, avenidas, autopistas, carreteras y pistas de aterrizaje."
  },
  {
    "CLAVE_SCIAN":237312,
    "TITULO":"Construcción de carreteras, puentes y similares",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de carreteras, autopistas, terracerías, puentes, pasos a desnivel y pistas de aterrizaje. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de carreteras, puentes y similares."
  },
  {
    "CLAVE_SCIAN":237313,
    "TITULO":"Supervisión de construcción de vías de comunicación",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la supervisión, día a día, del manejo de los recursos materiales en la obra, el cumplimiento de los costos y las especificaciones técnicas establecidos durante la planeación para la instalación de señalamientos y protecciones de acero y concreto, y para la construcción o entrega de vías de comunicación con la finalidad de que se respeten los tiempos programados, así como la calidad conforme a lo estipulado y la reglamentación vigente. Estas unidades económicas no construyen ni son responsables del proyecto de construcción."
  },
  {
    "CLAVE_SCIAN":237991,
    "TITULO":"Construcción de presas y represas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de presas, represas y bordos para almacenamiento de agua. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de presas, represas y bordos."
  },
  {
    "CLAVE_SCIAN":237992,
    "TITULO":"Construcción de obras marítimas, fluviales y subacuáticas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de muelles, atracaderos, escolleras, rompeolas, embarcaderos y construcciones bajo el agua. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de obras marítimas, fluviales y subacuáticas."
  },
  {
    "CLAVE_SCIAN":237993,
    "TITULO":"Construcción de obras para transporte eléctrico y ferroviario",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de redes ferroviarias, tanto para el ferrocarril como para el tren ligero, el tranvía y el metro, y a la colocación de durmientes, vías o rieles, puentes, plataformas para cambios de vías, estaciones e instalaciones para teleféricos. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de obras para transporte eléctrico y ferroviario."
  },
  {
    "CLAVE_SCIAN":237994,
    "TITULO":"Supervisión de construcción de otras obras de ingeniería civil",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la supervisión, día a día, del manejo de los recursos materiales en la obra, el cumplimiento de los costos y las especificaciones técnicas establecidos durante la planeación para la construcción o entrega de otras obras de ingeniería civil, como presas y represas, obras marítimas, fluviales y subacuáticas, para transporte eléctrico y ferroviario, plantas hidroeléctricas, instalaciones deportivas al aire libre, con la finalidad de que se respeten los tiempos programados, así como la calidad conforme a lo estipulado y la reglamentación vigente. Estas unidades económicas no construyen ni son responsables del proyecto de construcción."
  },
  {
    "CLAVE_SCIAN":237999,
    "TITULO":"Otras construcciones de ingeniería civil",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de obra civil no clasificada en otra parte, como plantas hidroeléctricas o instalaciones deportivas al aire libre. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de otras construcciones de ingeniería civil no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":238110,
    "TITULO":"Trabajos de cimentaciones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción de cualquier tipo de cimentaciones, como hincado de pilotes y losas de cimentación. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de las cimentaciones."
  },
  {
    "CLAVE_SCIAN":238121,
    "TITULO":"Montaje de estructuras de concreto prefabricadas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al montaje, en el sitio de la obra, de estructuras de concreto prefabricadas, como vigas, trabes y paneles. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones del montaje de estructuras de concreto prefabricadas."
  },
  {
    "CLAVE_SCIAN":238122,
    "TITULO":"Montaje de estructuras de acero prefabricadas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al montaje, en el sitio de la obra, de estructuras de acero prefabricadas, como vigas, trabes y columnas para puentes vehiculares, ferroviales y peatonales; para naves industriales, edificios y tanques de almacenamiento. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones del montaje de estructuras de acero prefabricadas."
  },
  {
    "CLAVE_SCIAN":238210,
    "TITULO":"Instalaciones eléctricas en construcciones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la instalación de redes eléctricas y de alumbrado en construcciones; redes de sistemas electrónicos, como controles ambientales, sistemas de seguridad, dispositivos antirrobo y dispositivos de detección contra el fuego. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de instalaciones de redes eléctricas y redes de sistemas electrónicos en construcciones."
  },
  {
    "CLAVE_SCIAN":238221,
    "TITULO":"Instalaciones hidrosanitarias y de gas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a realizar instalaciones hidrosanitarias y de gas en construcciones. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de instalaciones hidrosanitarias y de gas."
  },
  {
    "CLAVE_SCIAN":238222,
    "TITULO":"Instalaciones de sistemas centrales de aire acondicionado y calefacción",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la instalación de sistemas centrales de aire acondicionado y calefacción. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de instalaciones de sistemas centrales de aire acondicionado y calefacción."
  },
  {
    "CLAVE_SCIAN":238290,
    "TITULO":"Otras instalaciones y equipamiento en construcciones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la instalación en construcciones de puertas automáticas, escaleras eléctricas, elevadores, antenas parabólicas, y a otras instalaciones no clasificadas en otra parte. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de instalaciones no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":238311,
    "TITULO":"Colocación de muros falsos y aislamiento",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la colocación de muros y plafones falsos de yeso o de otro material, y a la colocación de paneles y material para aislamiento térmico o acústico. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de muros falsos y paneles de aislamiento."
  },
  {
    "CLAVE_SCIAN":238350,
    "TITULO":"Realización de trabajos de carpintería en el lugar de la construcción",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la realización de trabajos de carpintería en el lugar de la construcción. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de trabajos de carpintería realizados o instalados en el lugar de la construcción."
  },
  {
    "CLAVE_SCIAN":238390,
    "TITULO":"Otros trabajos de acabados en edificaciones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la instalación de cancelería de aluminio, a la impermeabilización de construcciones y a otros trabajos de acabados en la construcción no clasificados en otra parte. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de otros trabajos de acabados en edificaciones no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":238910,
    "TITULO":"Preparación de terrenos para la construcción",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la preparación de terrenos para la construcción, como desmonte, desyerbe, nivelación de terreno y excavación, y a la demolición de edificios y estructuras."
  },
  {
    "CLAVE_SCIAN":238990,
    "TITULO":"Otros trabajos especializados para la construcción",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a otros trabajos especializados para la construcción no clasificados en otra parte, como samblasteo, instalación de malla ciclónica, construcción de albercas en exteriores, instalación y desmantelamiento de andamios. Puede tratarse de trabajos nuevos, ampliaciones, remodelaciones, mantenimiento o reparaciones de otros trabajos especializados para la construcción no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":311110,
    "TITULO":"Elaboración de alimentos para animales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de alimentos procesados para bovinos, porcinos, aves de corral, perros, gatos y otros animales."
  },
  {
    "CLAVE_SCIAN":311212,
    "TITULO":"Elaboración de harina de trigo",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de harina de trigo."
  },
  {
    "CLAVE_SCIAN":311213,
    "TITULO":"Elaboración de harina de maíz",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de harina de maíz."
  },
  {
    "CLAVE_SCIAN":311214,
    "TITULO":"Elaboración de harina de otros productos agrícolas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de harinas de cereales, leguminosas y otros productos agrícolas, como harina de arroz, avena, cebada, frijol, soya, papa y flor de cempasúchil, y a la molienda de chiles."
  },
  {
    "CLAVE_SCIAN":311215,
    "TITULO":"Elaboración de malta",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de malta de cebada, centeno, trigo, maíz, arroz y de otros vegetales."
  },
  {
    "CLAVE_SCIAN":311221,
    "TITULO":"Elaboración de féculas y otros almidones y sus derivados",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de féculas y otros almidones y sus derivados, como glucosa, fructosa, dextrosa y jarabe o miel de maíz."
  },
  {
    "CLAVE_SCIAN":311222,
    "TITULO":"Elaboración de aceites y grasas vegetales comestibles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de aceites y grasas vegetales comestibles, como manteca y crema vegetales y margarinas."
  },
  {
    "CLAVE_SCIAN":311230,
    "TITULO":"Elaboración de cereales para el desayuno",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de cereales para el desayuno, como granola, cereales inflados, en hojuelas, rallados, preendulzados y precocidos."
  },
  {
    "CLAVE_SCIAN":311311,
    "TITULO":"Elaboración de azúcar de caña",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de azúcar de caña, refinada y sin refinar."
  },
  {
    "CLAVE_SCIAN":311319,
    "TITULO":"Elaboración de otros azúcares",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de azúcar de remolacha y de otros azucares como piloncillo o panela."
  },
  {
    "CLAVE_SCIAN":311411,
    "TITULO":"Congelación de frutas y verduras",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la congelación de frutas y verduras."
  },
  {
    "CLAVE_SCIAN":311412,
    "TITULO":"Congelación de guisos y otros alimentos preparados",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la congelación de guisos y otros alimentos preparados, como tamales, pizzas, nuggets, empanadas y tacos."
  },
  {
    "CLAVE_SCIAN":311421,
    "TITULO":"Deshidratación de frutas y verduras",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la deshidratación de frutas y verduras."
  },
  {
    "CLAVE_SCIAN":311422,
    "TITULO":"Conservación de frutas y verduras por procesos distintos a la congelación y la deshidratación",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la conservación de frutas y verduras por procesos distintos a la congelación y la deshidratación, como enlatado, encurtido y conservación en salmuera."
  },
  {
    "CLAVE_SCIAN":311423,
    "TITULO":"Conservación de guisos y otros alimentos preparados por procesos distintos a la congelación",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la conservación de guisos y otros alimentos preparados, como sopas, salsas de tomate y salsas picantes, moles, alimentos colados y picados para bebé, por procesos distintos a la congelación, como deshidratación, enlatado, salado y encurtido."
  },
  {
    "CLAVE_SCIAN":311511,
    "TITULO":"Elaboración de leche líquida",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de leche líquida mediante procesos como pasteurización, homogeneización, rehidratación, deodorización y envasado."
  },
  {
    "CLAVE_SCIAN":311512,
    "TITULO":"Elaboración de leche en polvo, condensada y evaporada",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de leche en polvo, condensada y evaporada, y de fórmulas especiales de leche para lactantes y para uso dietético."
  },
  {
    "CLAVE_SCIAN":311513,
    "TITULO":"Elaboración de derivados y fermentos lácteos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de queso, crema, mantequilla, yogur y otros derivados y fermentos lácteos."
  },
  {
    "CLAVE_SCIAN":311520,
    "TITULO":"Elaboración de helados y paletas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de helados, paletas y nieves de todo tipo a base de leche, yogur o agua."
  },
  {
    "CLAVE_SCIAN":311611,
    "TITULO":"Matanza de ganado, aves y otros animales comestibles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al sacrificio de ganado, aves y otros animales comestibles."
  },
  {
    "CLAVE_SCIAN":311612,
    "TITULO":"Corte y empacado de carne de ganado, aves y otros animales comestibles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la selección, corte, deshuesado, empacado y congelación de carne de ganado, aves y otros animales comestibles."
  },
  {
    "CLAVE_SCIAN":311613,
    "TITULO":"Preparación de embutidos y otras conservas de carne de ganado, aves y otros animales comestibles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la conservación de carne de ganado, aves y otros animales comestibles mediante el embutido, secado, ahumado, salado y enlatado."
  },
  {
    "CLAVE_SCIAN":311614,
    "TITULO":"Elaboración de manteca y otras grasas animales comestibles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de manteca de cerdo y res, y de otras grasas comestibles de origen animal."
  },
  {
    "CLAVE_SCIAN":311710,
    "TITULO":"Preparación y envasado de pescados y mariscos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la preparación, conservación y envasado de pescados, mariscos, plantas marinas comestibles y otros productos marinos."
  },
  {
    "CLAVE_SCIAN":311811,
    "TITULO":"Panificación industrial",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de productos de panadería, como pan, pasteles y pastelillos, por medio de procesos de producción que aseguran que tengan características homogéneas (sabor, peso, tamaño y forma); los panes, pasteles y pastelillos son empacados de acuerdo con la normatividad preestablecida (el empaque tiene marca, fecha de elaboración, fecha de caducidad, ingredientes, valor nutrimental) para su conservación y distribución. Estos productos son entregados a través de redes de distribución a unidades comercializadoras."
  },
  {
    "CLAVE_SCIAN":311812,
    "TITULO":"Panificación tradicional",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración y venta directa al público en general de una gran variedad de productos frescos de panadería, como pan, pasteles y pastelillos. Estas unidades económicas también pueden distribuir los productos que elaboran a otras unidades económicas, entregándolos en diferentes formas, como pan en charolas, cajas, canastos. Los productos individuales pueden estar envueltos en papel o bolsas de plástico, pero no están empacados de acuerdo con la normatividad preestablecida."
  },
  {
    "CLAVE_SCIAN":311813,
    "TITULO":"Elaboración de tortillas de harina de trigo de forma tradicional",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración y venta directa al público en general de tortillas de harina de trigo."
  },
  {
    "CLAVE_SCIAN":311820,
    "TITULO":"Elaboración de galletas y pastas para sopa",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de galletas y pastas para sopa."
  },
  {
    "CLAVE_SCIAN":311830,
    "TITULO":"Elaboración de tortillas de maíz y molienda de nixtamal",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de tortillas de maíz y molienda de nixtamal."
  },
  {
    "CLAVE_SCIAN":311910,
    "TITULO":"Elaboración de botanas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de botanas, como cacahuates salados, enchilados, tostadas, totopos, chicharrones, papas fritas, palomitas de maíz, semillas tostadas y saladas."
  },
  {
    "CLAVE_SCIAN":311921,
    "TITULO":"Beneficio del café",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al beneficio del café, mediante actividades como la limpieza, el despulpe y el secado del café."
  },
  {
    "CLAVE_SCIAN":311922,
    "TITULO":"Elaboración de café tostado y molido",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de café tostado en grano y molido."
  },
  {
    "CLAVE_SCIAN":311923,
    "TITULO":"Elaboración de café instantáneo",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de café instantáneo, concentrados y extractos de café, y de polvos para preparar café tipo capuchino, vienés, etcétera."
  },
  {
    "CLAVE_SCIAN":311924,
    "TITULO":"Preparación y envasado de té",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la preparación y envasado de té, y a la obtención de extractos y concentrados de té."
  },
  {
    "CLAVE_SCIAN":311930,
    "TITULO":"Elaboración de concentrados, polvos, jarabes y esencias de sabor para bebidas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de concentrados, polvos, jarabes y esencias de sabor para bebidas."
  },
  {
    "CLAVE_SCIAN":311992,
    "TITULO":"Elaboración de levadura",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de levadura."
  },
  {
    "CLAVE_SCIAN":311999,
    "TITULO":"Elaboración de otros alimentos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al procesamiento de huevo (en polvo o líquido); a la pasteurización, homogeneización y envasado de miel; a la elaboración de coco rallado, grageas, polvo para hornear, rellenos para repostería; a la compactación de azúcar; a la elaboración de productos alimenticios hechos a partir de la mezcla de productos deshidratados y producidos en otras unidades económicas; de miel artificial y crema chantillí; al pelado, corte y envasado de frutas y vegetales, y a la elaboración de otros productos alimenticios no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":312111,
    "TITULO":"Elaboración de refrescos y otras bebidas no alcohólicas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de bebidas carbonatadas, como refrescos y aguas mineralizadas."
  },
  {
    "CLAVE_SCIAN":312112,
    "TITULO":"Purificación y embotellado de agua",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la purificación y embotellado de agua natural (por filtración, pasteurización, ósmosis inversa)."
  },
  {
    "CLAVE_SCIAN":312120,
    "TITULO":"Elaboración de cerveza",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de cerveza."
  },
  {
    "CLAVE_SCIAN":312131,
    "TITULO":"Elaboración de bebidas alcohólicas a base de uva",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de bebidas fermentadas a base de uva, como vinos de mesa, champaña, jerez y vermut, y de bebidas destiladas de uva, como coñac y brandy."
  },
  {
    "CLAVE_SCIAN":312132,
    "TITULO":"Elaboración de pulque",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de pulque."
  },
  {
    "CLAVE_SCIAN":312139,
    "TITULO":"Elaboración de sidra y otras bebidas fermentadas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de sidra y otras bebidas fermentadas, como la perada y el sake."
  },
  {
    "CLAVE_SCIAN":312141,
    "TITULO":"Elaboración de ron y otras bebidas destiladas de caña",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de ron y otras bebidas destiladas de caña."
  },
  {
    "CLAVE_SCIAN":312142,
    "TITULO":"Elaboración de bebidas destiladas de agave",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de bebidas destiladas de agave, como tequila y mezcal."
  },
  {
    "CLAVE_SCIAN":312143,
    "TITULO":"Obtención de alcohol etílico potable",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la obtención de alcohol etílico potable."
  },
  {
    "CLAVE_SCIAN":312149,
    "TITULO":"Elaboración de otras bebidas destiladas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de otras bebidas destiladas no clasificadas en otra parte, como ginebra, vodka, whisky, y a la elaboración de rompope, licores, y bases para licores."
  },
  {
    "CLAVE_SCIAN":312210,
    "TITULO":"Beneficio del tabaco",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al beneficio del tabaco, mediante actividades como el secado, el desvenado y la clasificación de hojas de tabaco."
  },
  {
    "CLAVE_SCIAN":312221,
    "TITULO":"Elaboración de cigarros",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de cigarros."
  },
  {
    "CLAVE_SCIAN":312222,
    "TITULO":"Elaboración de puros y otros productos de tabaco",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la elaboración de puros, tabaco para mascar, para pipa y tabaco rapé."
  },
  {
    "CLAVE_SCIAN":313111,
    "TITULO":"Preparación e hilado de fibras duras naturales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la preparación e hilado de fibras duras naturales, como henequén, ixtle y palma, mediante procesos como lavado, enriado y desfibrado."
  },
  {
    "CLAVE_SCIAN":313112,
    "TITULO":"Preparación e hilado de fibras blandas naturales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la preparación e hilado de fibras blandas naturales, como algodón, lana, lino, ramio y seda, mediante procesos como lavado, desengrasado, blanqueado, cardado, texturizado, tirado, devanado y peinado."
  },
  {
    "CLAVE_SCIAN":313113,
    "TITULO":"Fabricación de hilos para coser y bordar",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de todo tipo de hilos, como hilos para coser y bordar, hilaza, hilos para trabajos de crochet."
  },
  {
    "CLAVE_SCIAN":313210,
    "TITULO":"Fabricación de telas anchas de tejido de trama",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de hilo, de telas anchas de tejido de trama de fibras naturales y de origen químico."
  },
  {
    "CLAVE_SCIAN":313220,
    "TITULO":"Fabricación de telas angostas de tejido de trama y pasamanería",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de hilo, de telas angostas de tejido de trama, encajes, cintas textiles de uso industrial, etiquetas de tela (incluso bordadas), listones, tiras y motivos decorativos bordados en pieza, y a la fabricación de pasamanería."
  },
  {
    "CLAVE_SCIAN":313230,
    "TITULO":"Fabricación de telas no tejidas (comprimidas)",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de telas no tejidas (comprimidas) de uso industrial, sanitario, quirúrgico y doméstico, como fieltros, entretelas, telas absorbentes y otras telas no tejidas similares."
  },
  {
    "CLAVE_SCIAN":313240,
    "TITULO":"Fabricación de telas de tejido de punto",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de telas de tejido de punto a partir de hilo, como telas planas, circulares y de malla."
  },
  {
    "CLAVE_SCIAN":313310,
    "TITULO":"Acabado de productos textiles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al acabado de fibras, hilados, hilos, telas y prendas de vestir (textiles que son propiedad de terceros), mediante procesos como blanqueado, endurecimiento, mercerizado, calandrado, plisado, perchado, sanforizado, estampado y teñido."
  },
  {
    "CLAVE_SCIAN":313320,
    "TITULO":"Fabricación de telas recubiertas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de telas recubiertas, impregnadas o bañadas con sustancias químicas, como telas ahuladas, plastificadas, metalizadas, engomadas y saturadas, a partir de tela comprada."
  },
  {
    "CLAVE_SCIAN":314110,
    "TITULO":"Fabricación de alfombras y tapetes",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de alfombras, tapetes y esteras a partir de hilo comprado."
  },
  {
    "CLAVE_SCIAN":314912,
    "TITULO":"Confección de productos de textiles recubiertos y de materiales sucedáneos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la confección (corte y cosido) de productos de textiles recubiertos y productos de materiales sucedáneos a partir de material comprado, como cubiertas para automóviles, camiones y camionetas, toldos, tiendas de campaña, bolsas para dormir, bolsas para lavandería, tintorería y para otros usos, velas para embarcaciones, carpas, cubiertas para muebles y parasoles."
  },
  {
    "CLAVE_SCIAN":314992,
    "TITULO":"Fabricación de redes y otros productos de cordelería",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de redes y otros productos de cordelería de trama amplia, como hamacas, redes para deportes, pesca y para otros usos; a la elaboración de cuerdas, cables, lazos y cordajes, y a la elaboración de cuerdas textiles para llantas, a partir de hilo comprado."
  },
  {
    "CLAVE_SCIAN":314993,
    "TITULO":"Fabricación de productos textiles reciclados",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al hilado, tejido y confección de productos textiles a partir de materiales reciclados, como guatas, jergas, paños de limpieza, borras y estopas."
  },
  {
    "CLAVE_SCIAN":314999,
    "TITULO":"Fabricación de banderas y otros productos textiles no clasificados en otra parte",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de banderas, banderines, estandartes, gallardetes e insignias, y de otros productos textiles no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":315110,
    "TITULO":"Fabricación de calcetines y medias de tejido de punto",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de calcetines, tobilleras, medias, pantimedias, tobimedias, mallas y leotardos de tejido de punto."
  },
  {
    "CLAVE_SCIAN":315191,
    "TITULO":"Fabricación de ropa interior de tejido de punto",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de ropa interior de tejido de punto, como fondos, camisetas y calzones."
  },
  {
    "CLAVE_SCIAN":315192,
    "TITULO":"Fabricación de ropa exterior de tejido de punto",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de ropa exterior de tejido de punto, como suéteres, blusas, chalecos, faldas, pantalones, corbatas, guantes, gorras, pasamontañas, bufandas y mitones."
  },
  {
    "CLAVE_SCIAN":315210,
    "TITULO":"Confección de prendas de vestir de cuero, piel y materiales sucedáneos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la confección (corte y cosido) de prendas de vestir, como chamarras, sacos, faldas y abrigos, de cuero, piel y materiales sucedáneos comprados."
  },
  {
    "CLAVE_SCIAN":315221,
    "TITULO":"Confección en serie de ropa interior y de dormir",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la confección (corte y cosido) en serie de ropa interior y de dormir a partir de tela comprada."
  },
  {
    "CLAVE_SCIAN":315222,
    "TITULO":"Confección en serie de camisas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la confección (corte y cosido) en serie de camisas y guayaberas a partir de tela comprada."
  },
  {
    "CLAVE_SCIAN":315223,
    "TITULO":"Confección en serie de uniformes",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la confección (corte y cosido) en serie de uniformes escolares, industriales, de uso médico y deportivos a partir de tela comprada."
  },
  {
    "CLAVE_SCIAN":315224,
    "TITULO":"Confección en serie de disfraces y trajes típicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la confección (corte y cosido) en serie de disfraces, trajes típicos, trajes de torero, hábitos religiosos y vestuario para teatro a partir de tela comprada."
  },
  {
    "CLAVE_SCIAN":315225,
    "TITULO":"Confección de prendas de vestir sobre medida",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la confección (corte y cosido) de prendas de vestir sobre medida."
  },
  {
    "CLAVE_SCIAN":315229,
    "TITULO":"Confección en serie de otra ropa exterior de materiales textiles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la confección (corte y cosido) en serie de ropa exterior a partir de tela comprada, como chamarras, vestidos, pantalones, faldas, sacos, chalecos, vestidos de novia, de quince años, de primera comunión y de noche."
  },
  {
    "CLAVE_SCIAN":315991,
    "TITULO":"Confección de sombreros y gorras",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la confección (corte y cosido), a base de materiales diversos, de sombreros, gorras, cachuchas, boinas, viseras y otros accesorios similares."
  },
  {
    "CLAVE_SCIAN":315999,
    "TITULO":"Confección de otros accesorios y prendas de vestir no clasificados en otra parte",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la confección (corte y cosido), a base de materiales diversos, de accesorios de vestir, como corbatas, guantes, mitones, pasamontañas, pañuelos, mascadas, pañoletas, puños, cuellos, bufandas y cinturones; a la elaboración de adornos de accesorios de vestir, y a la confección de otras prendas de vestir no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":316110,
    "TITULO":"Curtido y acabado de cuero y piel",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al curtido, teñido, blanqueado, adobado, raspado y depilado de cuero y piel de todo tipo de animales, y a la fabricación de charol, cueros gamuzados y apergaminados, metalizados y regenerados."
  },
  {
    "CLAVE_SCIAN":316211,
    "TITULO":"Fabricación de calzado con corte de piel y cuero",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de calzado con corte de piel y cuero (el corte se refiere a la parte superior del calzado)."
  },
  {
    "CLAVE_SCIAN":316212,
    "TITULO":"Fabricación de calzado con corte de tela",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de calzado con corte de tela (el corte se refiere a la parte superior del calzado)."
  },
  {
    "CLAVE_SCIAN":316213,
    "TITULO":"Fabricación de calzado de plástico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de calzado de plástico."
  },
  {
    "CLAVE_SCIAN":316214,
    "TITULO":"Fabricación de calzado de hule",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de calzado de hule."
  },
  {
    "CLAVE_SCIAN":316219,
    "TITULO":"Fabricación de huaraches y calzado de otro tipo de materiales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de huaraches, calzado tejido y calzado de otro tipo de materiales no clasificado en otra parte."
  },
  {
    "CLAVE_SCIAN":316991,
    "TITULO":"Fabricación de bolsos de mano, maletas y similares",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de bolsos de mano, maletas, monederos, carteras, billeteras, portafolios, mochilas y otros artículos similares de cuero, piel y materiales sucedáneos."
  },
  {
    "CLAVE_SCIAN":316999,
    "TITULO":"Fabricación de otros productos de cuero, piel y materiales sucedáneos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de sillas de montar, fuetes, arreos, estuches, suelas para calzado, cintas para calzado, llaveros, correas para reloj, pulseras, fundas (excepto para volantes y asientos de automóviles), cubiletes, artículos de piel para escritorio, bandas y guantes de uso industrial, y otros productos de cuero y piel naturales y regenerados y de materiales sucedáneos no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":321111,
    "TITULO":"Aserraderos integrados",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de diversos productos de madera en aserraderos integrados. Inician su proceso de producción con la madera en rollo y concluyen con la fabricación de diversos productos de madera."
  },
  {
    "CLAVE_SCIAN":321112,
    "TITULO":"Aserrado de tablas y tablones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al aserrado (corte) de tablas y tablones a partir de la madera en rollo."
  },
  {
    "CLAVE_SCIAN":321113,
    "TITULO":"Tratamiento de la madera y fabricación de postes y durmientes",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la impregnación y tratamiento de maderas con creosota u otro tipo de compuestos químicos para su conservación, y a la fabricación de postes y durmientes a partir de madera aserrada."
  },
  {
    "CLAVE_SCIAN":321210,
    "TITULO":"Fabricación de laminados y aglutinados de madera",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de laminados y aglutinados de madera, como triplay, chapa, contrachapa y tableros."
  },
  {
    "CLAVE_SCIAN":321910,
    "TITULO":"Fabricación de productos de madera para la construcción",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de madera aserrada, de productos de madera para la construcción, como puertas, ventanas, contraventanas, marcos para ventanas, cimbras, entrepaños, parqués, duelas, canceles, zoclo, mamparas, armarios (closets), estructuras para techos y pisos y escaleras fijas."
  },
  {
    "CLAVE_SCIAN":321920,
    "TITULO":"Fabricación de productos para embalaje y envases de madera",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de madera aserrada, de productos para embalaje y envases de madera, como huacales, tarimas, toneles, barriles, estuches y alhajeros."
  },
  {
    "CLAVE_SCIAN":321991,
    "TITULO":"Fabricación de productos de materiales trenzables, excepto palma",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de cestos, canastas y artículos decorativos elaborados con materiales trenzables como vara, carrizo, mimbre y bejuco."
  },
  {
    "CLAVE_SCIAN":321992,
    "TITULO":"Fabricación de artículos y utensilios de madera para el hogar",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de madera aserrada, de artículos y utensilios para el hogar, como cucharas, charolas, fruteros, ensaladeras, pinzas para ropa, servilleteros y saleros."
  },
  {
    "CLAVE_SCIAN":321993,
    "TITULO":"Fabricación de productos de madera de uso industrial",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de madera aserrada, de productos de uso industrial, como bastidores, palos para escoba, carretes, canillas, taquetes, lanzaderas, mangos para herramienta, palitos de paleta, partes torneadas de madera y otros productos de uso industrial."
  },
  {
    "CLAVE_SCIAN":321999,
    "TITULO":"Fabricación de otros productos de madera",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos de madera, como carbón vegetal, hormas, tacones y tensores para calzado, escaleras de mano, palillos, harina de madera, casas prefabricadas y otros productos de madera no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":322110,
    "TITULO":"Fabricación de pulpa",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de pulpa de madera y materiales reciclados de papel, cartón y textiles."
  },
  {
    "CLAVE_SCIAN":322121,
    "TITULO":"Fabricación de papel en plantas integradas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de pulpa (de madera y de materiales reciclados), papel y productos de papel en plantas integradas."
  },
  {
    "CLAVE_SCIAN":322122,
    "TITULO":"Fabricación de papel a partir de pulpa",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de diferentes tipos de papel, como papel higiénico, facial, para impresión, escritura, embalaje y otros usos, y de cartulina a partir de pulpa (de madera y de materiales reciclados) comprada."
  },
  {
    "CLAVE_SCIAN":322131,
    "TITULO":"Fabricación de cartón en plantas integradas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de pulpa (de madera y de materiales reciclados), cartón y productos de cartón en plantas integradas."
  },
  {
    "CLAVE_SCIAN":322132,
    "TITULO":"Fabricación de cartón y cartoncillo a partir de pulpa",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de cartón y cartoncillo a partir de pulpa (de madera y de materiales reciclados) comprada."
  },
  {
    "CLAVE_SCIAN":322210,
    "TITULO":"Fabricación de envases de cartón",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos de cartón para empaque y embalaje, como cajas, botes, archiveros y cajoneras, carretes y tubos, y soportes de cartón para cajas y productos similares, a partir de cartón comprado."
  },
  {
    "CLAVE_SCIAN":322220,
    "TITULO":"Fabricación de bolsas de papel y productos celulósicos recubiertos y tratados",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de bolsas de papel, y a la fabricación de cartón y papel recubierto y tratado, como papel aislante para embalaje, papel y cartón con recubrimiento de metal y película plástica, papel tapiz y cintas engomadas de todo tipo, a partir de material comprado."
  },
  {
    "CLAVE_SCIAN":322230,
    "TITULO":"Fabricación de productos de papelería",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos de papelería, como cuadernos, blocs, libretas, rollos de papel para máquinas registradoras, tarjetas y sobres, a partir de papel y cartón comprados."
  },
  {
    "CLAVE_SCIAN":322291,
    "TITULO":"Fabricación de pañales desechables y productos sanitarios",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de pañales desechables, toallas sanitarias, papel higiénico, pañuelos desechables y otros productos sanitarios similares, a partir de papel comprado."
  },
  {
    "CLAVE_SCIAN":322299,
    "TITULO":"Fabricación de otros productos de cartón y papel",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos de cartón y papel moldeado, como cartón para huevo, manualidades de cartón y papel como piñatas, artículos de cartón y papel para fiestas y filtros de papel; productos de papel a partir de bobinas de papel y del corte de hojas, y otros productos de cartón y papel no clasificados en otra parte, a partir de cartón y papel comprados."
  },
  {
    "CLAVE_SCIAN":323111,
    "TITULO":"Impresión de libros, periódicos y revistas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la impresión hecha sobre pedido de libros, periódicos y revistas."
  },
  {
    "CLAVE_SCIAN":323120,
    "TITULO":"Industrias conexas a la impresión",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a realizar actividades para la industria de la impresión, como la encuadernación y la elaboración de placas, clichés, grabados y otros productos similares."
  },
  {
    "CLAVE_SCIAN":324110,
    "TITULO":"Refinación de petróleo",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la refinación de petróleo crudo."
  },
  {
    "CLAVE_SCIAN":324120,
    "TITULO":"Fabricación de productos de asfalto",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de material asfáltico comprado, de concreto asfáltico y emulsiones, bloques de asfalto para pavimento, compuestos de asfalto o alquitrán con otros materiales, fieltros y láminas saturados con asfalto en rollo o en diversas formas, lisos o con gravilla."
  },
  {
    "CLAVE_SCIAN":324191,
    "TITULO":"Fabricación de aceites y grasas lubricantes",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de petróleo refinado, de aceites y grasas lubricantes de uso automotriz e industrial, como aditivos, anticongelantes y líquidos para frenos."
  },
  {
    "CLAVE_SCIAN":324199,
    "TITULO":"Fabricación de coque y otros productos derivados del petróleo refinado y del carbón mineral",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de coque y briquetas de carbón y de otros productos derivados del petróleo refinado y del carbón mineral."
  },
  {
    "CLAVE_SCIAN":325110,
    "TITULO":"Fabricación de petroquímicos básicos del gas natural y del petróleo refinado",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de petroquímicos básicos, como hidrocarburos acíclicos (etileno, propileno y butileno) y de hidrocarburos cíclicos aromáticos (benceno, tolueno, xilenos y estireno), a partir de gas natural, hidrocarburos líquidos (gas natural licuado y gasolina natural) y petróleo refinado."
  },
  {
    "CLAVE_SCIAN":325120,
    "TITULO":"Fabricación de gases industriales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de hidrógeno, bióxido de carbono (sólido, líquido o gaseoso), argón, helio, nitrógeno, oxígeno (medicinal e industrial), aire comprimido, acetileno, gases fluorocarbonados, hielo seco y otros gases industriales."
  },
  {
    "CLAVE_SCIAN":325130,
    "TITULO":"Fabricación de pigmentos y colorantes sintéticos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de pigmentos y colorantes sintéticos no comestibles, ya sean inorgánicos u orgánicos."
  },
  {
    "CLAVE_SCIAN":325180,
    "TITULO":"Fabricación de otros productos químicos básicos inorgánicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de ácidos, bases y sales inorgánicas, y a la producción de cloro y negro de humo."
  },
  {
    "CLAVE_SCIAN":325190,
    "TITULO":"Fabricación de otros productos químicos básicos orgánicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos químicos básicos orgánicos, como ácidos, anhídridos, alcoholes de uso industrial, cetonas, aldehídos, ácidos grasos, aguarrás, colofonia, colorantes naturales no comestibles, productos destilados de la madera como gomas y resinas, y otros productos básicos orgánicos no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":325211,
    "TITULO":"Fabricación de resinas sintéticas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de resinas sintéticas termoestables y termoplásticas."
  },
  {
    "CLAVE_SCIAN":325212,
    "TITULO":"Fabricación de hules sintéticos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de hules sintéticos a base de butadieno, látex y otros hules sintéticos."
  },
  {
    "CLAVE_SCIAN":325220,
    "TITULO":"Fabricación de fibras químicas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de fibras químicas, como rayón, ésteres de celulosa, nailon, poliésteres, poliolefinas, acrílicas, modacrílicas, poliamídicas, vinílicas o de otras resinas químicas sintéticas."
  },
  {
    "CLAVE_SCIAN":325310,
    "TITULO":"Fabricación de fertilizantes",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de fertilizantes nitrogenados, fosfatados, biológicos, procesados o de otro tipo, y a la elaboración de mezclas de fertilizantes (fórmulas y complejos)."
  },
  {
    "CLAVE_SCIAN":325320,
    "TITULO":"Fabricación de pesticidas y otros agroquímicos, excepto fertilizantes",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de pesticidas y otros agroquímicos, como herbicidas, fungicidas, plaguicidas (domésticos, agrícolas e industriales), productos antigerminantes, reguladores del crecimiento de las plantas y nutrientes de suelos."
  },
  {
    "CLAVE_SCIAN":325411,
    "TITULO":"Fabricación de materias primas para la industria farmacéutica",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de materias primas para la industria farmacéutica (productos farmoquímicos), como alcaloides, antibióticos, hormonas y otros compuestos y principios activos a granel."
  },
  {
    "CLAVE_SCIAN":325412,
    "TITULO":"Fabricación de preparaciones farmacéuticas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de medicamentos farmacéuticos y botánicos, productos antisépticos de uso farmacéutico, sustancias para diagnóstico, complementos alimenticios, plasmas y otros derivados de la sangre, y productos médicos veterinarios."
  },
  {
    "CLAVE_SCIAN":325510,
    "TITULO":"Fabricación de pinturas y recubrimientos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de pinturas, barnices, lacas, selladores, esmaltes, fritas de vidrio, impermeabilizantes y otros recubrimientos."
  },
  {
    "CLAVE_SCIAN":325520,
    "TITULO":"Fabricación de adhesivos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de adhesivos o pegamentos, masillas, resanadores, gomas-cemento y similares."
  },
  {
    "CLAVE_SCIAN":325620,
    "TITULO":"Fabricación de cosméticos, perfumes y otras preparaciones de tocador",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquillajes, perfumes, lociones y similares; cremas y leches de tocador; champús, enjuagues y tintes; cremas para afeitar, depilatorios y otras preparaciones de tocador; antitranspirantes y desodorantes personales."
  },
  {
    "CLAVE_SCIAN":325910,
    "TITULO":"Fabricación de tintas para impresión",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de tintas para los distintos procedimientos de impresión en artes gráficas (para flexografía, litografía, offset o rotograbado)."
  },
  {
    "CLAVE_SCIAN":325920,
    "TITULO":"Fabricación de explosivos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de explosivos y sus accesorios (fusibles de seguridad, detonantes)."
  },
  {
    "CLAVE_SCIAN":325991,
    "TITULO":"Fabricación de cerillos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de cerillos o fósforos."
  },
  {
    "CLAVE_SCIAN":325992,
    "TITULO":"Fabricación de películas, placas y papel fotosensible para fotografía",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de papel, hojas, películas y placas sensibilizados para fotografía, cinematografía, artes gráficas y rayos X, y de productos químicos para fotografía."
  },
  {
    "CLAVE_SCIAN":325993,
    "TITULO":"Fabricación de resinas de plásticos reciclados",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de resinas a partir de plásticos reciclados."
  },
  {
    "CLAVE_SCIAN":325999,
    "TITULO":"Fabricación de otros productos químicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de carbón activado, tintas para escritura, dibujo y calzado; tóner (tinta en polvo) y cartuchos de tóner; fuegos artificiales y bengalas; anticongelantes sintéticos; agentes químicos como catalizadores y dispersantes; a la extracción y procesamiento de aceites esenciales y concentrados de origen vegetal para uso industrial, como aceite de limón, aceite de naranja, extractos y polvos de sábila; al procesamiento de grasas y aceites de origen animal no comestibles, y de otros productos químicos no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":326110,
    "TITULO":"Fabricación de bolsas y películas de plástico flexible",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de bolsas y películas de plástico flexible para embalaje, y de laminados de plástico flexible sin soporte textil."
  },
  {
    "CLAVE_SCIAN":326120,
    "TITULO":"Fabricación de tubería y conexiones, y tubos para embalaje",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de tubería, perfiles y conexiones de plástico rígido, como codos y coples, y de tubos de plástico para embalaje, como tubos de cremas para el cuerpo, gel, pasta para dientes y medicamentos."
  },
  {
    "CLAVE_SCIAN":326130,
    "TITULO":"Fabricación de laminados de plástico rígido",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de laminados de plástico rígido de uso industrial, decorativo y para la construcción."
  },
  {
    "CLAVE_SCIAN":326140,
    "TITULO":"Fabricación de espumas y productos de poliestireno",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de espumas y productos de poliestireno, como vasos, platos, bloques aislantes, tableros y productos para embalaje."
  },
  {
    "CLAVE_SCIAN":326150,
    "TITULO":"Fabricación de espumas y productos de uretano",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de espumas y productos de uretano, rígidos o semirrígidos."
  },
  {
    "CLAVE_SCIAN":326160,
    "TITULO":"Fabricación de botellas de plástico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de botellas, botellones y frascos de plástico."
  },
  {
    "CLAVE_SCIAN":326191,
    "TITULO":"Fabricación de productos de plástico para el hogar con y sin reforzamiento",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de artículos de plástico para el hogar, como cubiertos, platos, vasos, charolas, jarras, flores, manteles, carpetas y tapetes, cubetas, tinas, palanganas y productos similares de uso doméstico, con o sin reforzamiento."
  },
  {
    "CLAVE_SCIAN":326192,
    "TITULO":"Fabricación de autopartes de plástico con y sin reforzamiento",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de autopartes de plástico con o sin reforzamiento."
  },
  {
    "CLAVE_SCIAN":326193,
    "TITULO":"Fabricación de envases y contenedores de plástico para embalaje con y sin reforzamiento",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de envases y contenedores de plástico con o sin reforzamiento, para ser utilizados como embalaje en la industria en general, como cajas, estuches, cubetas, cubos, tambos, tarimas y rejillas."
  },
  {
    "CLAVE_SCIAN":326194,
    "TITULO":"Fabricación de otros productos de plástico de uso industrial sin reforzamiento",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos de plástico de uso industrial sin reforzamiento para otras industrias, como partes para calzado, partes de plástico para herramientas por ejemplo los mangos para martillos, y otras partes de plástico sin reforzamiento no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":326198,
    "TITULO":"Fabricación de otros productos de plástico con reforzamiento",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos de plástico con reforzamiento para otras industrias, como resbaladillas, toboganes, albercas, tinas de baño, montables, macetas, accesorios de plástico para baño, y otros productos de plástico con reforzamiento no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":326199,
    "TITULO":"Fabricación de otros productos de plástico sin reforzamiento",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos de plástico sin reforzamiento, como tarjetas de plástico en blanco; artículos inflables de plástico para albercas; accesorios de plástico para baño; productos de acrílico, como exhibidores, organizadores, portarretratos y tómbolas, pinzas y ganchos para ropa, y otros productos de plástico sin reforzamiento no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":326211,
    "TITULO":"Fabricación de llantas y cámaras",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de llantas, cámaras, bandas de rodadura para revitalización (hule piso para llantas) y materiales de hule para la reparación de llantas."
  },
  {
    "CLAVE_SCIAN":326212,
    "TITULO":"Revitalización de llantas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la revitalización (recauchutado) de llantas."
  },
  {
    "CLAVE_SCIAN":326220,
    "TITULO":"Fabricación de bandas y mangueras de hule y de plástico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de bandas y mangueras de hule y de plástico."
  },
  {
    "CLAVE_SCIAN":327111,
    "TITULO":"Fabricación de artículos de alfarería, porcelana y loza",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de artículos de alfarería, porcelana y loza, de uso ornamental, doméstico o industrial, como vajillas, floreros, macetas, portalámparas, piezas para uso eléctrico y electrónico."
  },
  {
    "CLAVE_SCIAN":327112,
    "TITULO":"Fabricación de muebles de baño",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de muebles y accesorios de baño, como inodoros, lavabos, toalleros y otros artículos similares de cerámica."
  },
  {
    "CLAVE_SCIAN":327121,
    "TITULO":"Fabricación de ladrillos no refractarios",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de ladrillos no refractarios."
  },
  {
    "CLAVE_SCIAN":327122,
    "TITULO":"Fabricación de azulejos y losetas no refractarias",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de mosaicos y azulejos, y de losetas no refractarias."
  },
  {
    "CLAVE_SCIAN":327123,
    "TITULO":"Fabricación de productos refractarios",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos refractarios arcillosos y no arcillosos, como moldes, ladrillos, losetas y baldosas."
  },
  {
    "CLAVE_SCIAN":327211,
    "TITULO":"Fabricación de vidrio",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de vidrio, como vidrio plano (liso o labrado), vidrio templado, cristal flotado y cristal inastillable."
  },
  {
    "CLAVE_SCIAN":327212,
    "TITULO":"Fabricación de espejos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de espejos planos, cóncavos y convexos."
  },
  {
    "CLAVE_SCIAN":327213,
    "TITULO":"Fabricación de envases y ampolletas de vidrio",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de envases y ampolletas de vidrio."
  },
  {
    "CLAVE_SCIAN":327214,
    "TITULO":"Fabricación de fibra de vidrio",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de fibra de vidrio."
  },
  {
    "CLAVE_SCIAN":327215,
    "TITULO":"Fabricación de artículos de vidrio de uso doméstico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de vasos, jarras, platos, charolas, fruteros, adornos y otros artículos domésticos y ornamentales de vidrio."
  },
  {
    "CLAVE_SCIAN":327216,
    "TITULO":"Fabricación de artículos de vidrio de uso industrial y comercial",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de artículos de vidrio de uso industrial y comercial, como los artículos de vidrio para laboratorios, para uso eléctrico, electrónico, y para señalización."
  },
  {
    "CLAVE_SCIAN":327219,
    "TITULO":"Fabricación de otros productos de vidrio",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de vitrales, biselados y decoración de vidrios."
  },
  {
    "CLAVE_SCIAN":327310,
    "TITULO":"Fabricación de cemento y productos a base de cemento en plantas integradas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de cemento para la construcción y a la fabricación de cemento integrada con la fabricación de productos a base de cemento."
  },
  {
    "CLAVE_SCIAN":327320,
    "TITULO":"Fabricación de concreto",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de concreto a partir de cemento comprado."
  },
  {
    "CLAVE_SCIAN":327330,
    "TITULO":"Fabricación de tubos y bloques de cemento y concreto",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de cemento o concreto comprados, de tubos de drenaje y alcantarillado, bloques, celosías, adoquines, tabicones."
  },
  {
    "CLAVE_SCIAN":327391,
    "TITULO":"Fabricación de productos preesforzados de concreto",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de cemento o concreto comprados, de productos preesforzados de concreto, como durmientes, trabes, viguetas, columnas, muros, losas para entrepisos y azoteas; estos productos se caracterizan por estar hechos de concreto de alta resistencia y de alambres y varillas pretensados."
  },
  {
    "CLAVE_SCIAN":327399,
    "TITULO":"Fabricación de otros productos de cemento y concreto",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de cemento o concreto comprados, de lavaderos, mosaicos, postes, bancas, guarniciones, registros, cornisas, y de otros productos de cemento y concreto no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":327410,
    "TITULO":"Fabricación de cal",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de cal viva, hidratada o apagada, y cal para usos específicos a partir de piedra caliza triturada."
  },
  {
    "CLAVE_SCIAN":327420,
    "TITULO":"Fabricación de yeso y productos de yeso",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de yeso y productos de yeso, como tablarroca, plafones, paneles acústicos, columnas, molduras y productos arquitectónicos de yeso de carácter ornamental, estatuillas y figuras decorativas."
  },
  {
    "CLAVE_SCIAN":327910,
    "TITULO":"Fabricación de productos abrasivos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos de fricción o abrasivos, como piedras molares, esmeriles de rueda, abrasivos en polvo y lijas."
  },
  {
    "CLAVE_SCIAN":327999,
    "TITULO":"Fabricación de otros productos a base de minerales no metálicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos de asbesto y fibrocemento, artículos de piedras sintéticas, material aislante de fibra de vidrio, pegazulejos y clínca, y de otros productos a base de minerales no metálicos no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":331111,
    "TITULO":"Complejos siderúrgicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fundición primaria de hierro bruto y a la fabricación de acero, ferroaleaciones, productos terminados como tubos, postes, perfiles, alambrón, cables, varillas y ángulos, y de coque, realizadas en complejos siderúrgicos."
  },
  {
    "CLAVE_SCIAN":331112,
    "TITULO":"Fabricación de desbastes primarios y ferroaleaciones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de arrabio comprado, de desbastes primarios como lingotes, planchones, palanquillas (biletes), tochos, y de ferroaleaciones a partir de material comprado."
  },
  {
    "CLAVE_SCIAN":331210,
    "TITULO":"Fabricación de tubos y postes de hierro y acero",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de tubos y postes a partir de hierro y acero comprados."
  },
  {
    "CLAVE_SCIAN":331220,
    "TITULO":"Fabricación de otros productos de hierro y acero",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación, a partir de hierro y acero comprados, de láminas recubiertas y sin recubrir, perfiles, alambrón, cables, varillas, ángulos y otros productos de laminación secundaria de hierro y acero."
  },
  {
    "CLAVE_SCIAN":331310,
    "TITULO":"Industria básica del aluminio",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la refinación de alúmina, a la producción de aleaciones y formas primarias de aluminio, como lingotes, placas, barrotes, y a la fabricación de productos derivados de la laminación secundaria, como laminados, tubos, perfiles, ángulos y alambrones."
  },
  {
    "CLAVE_SCIAN":331411,
    "TITULO":"Fundición y refinación de cobre",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fundición, afinación y refinación de cobre blíster y electrolítico, y a la producción de sus aleaciones."
  },
  {
    "CLAVE_SCIAN":331412,
    "TITULO":"Fundición y refinación de metales preciosos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fundición, afinación y refinación de oro, plata y platino, y a la producción de sus aleaciones."
  },
  {
    "CLAVE_SCIAN":331419,
    "TITULO":"Fundición y refinación de otros metales no ferrosos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fundición, afinación y refinación de plomo, cromo, manganeso, zinc, níquel, estaño, antimonio, molibdeno, magnesio y otros metales no ferrosos, y a la producción de sus aleaciones."
  },
  {
    "CLAVE_SCIAN":331420,
    "TITULO":"Laminación secundaria de cobre",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos derivados de la laminación secundaria de cobre, como láminas, planchas, tiras, perfiles, alambre, tubos, polvos y escamas."
  },
  {
    "CLAVE_SCIAN":331490,
    "TITULO":"Laminación secundaria de otros metales no ferrosos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos derivados de la laminación secundaria de oro, plata, plomo, zinc y otros metales no ferrosos, que da origen a productos como láminas, planchas, tiras, perfiles, barras, varillas, alambre y tubos de metales no ferrosos refinados."
  },
  {
    "CLAVE_SCIAN":331510,
    "TITULO":"Moldeo por fundición de piezas de hierro y acero",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al moldeo por fundición de todo tipo de piezas a partir de hierro y acero comprados."
  },
  {
    "CLAVE_SCIAN":331520,
    "TITULO":"Moldeo por fundición de piezas metálicas no ferrosas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al moldeo por fundición de todo tipo de piezas a partir de metales no ferrosos comprados."
  },
  {
    "CLAVE_SCIAN":332110,
    "TITULO":"Fabricación de productos metálicos forjados y troquelados",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos forjados y troquelados a partir de metal comprado, como corcholatas, placas para automóvil, ruedas y piezas forjadas para maquinaria."
  },
  {
    "CLAVE_SCIAN":332211,
    "TITULO":"Fabricación de herramientas de mano metálicas sin motor",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de herramientas de mano metálicas sin motor, como desarmadores, martillos, llaves para tuercas, carretillas de mano, gatos mecánicos, tijeras de mano, sierras de mano, alicates, hojas para sierras, hojas para seguetas, cautines de mano e instrumentos de medición manual como micrómetros, escalímetros, cintas métricas, y de rastrillos y navajas de afeitar."
  },
  {
    "CLAVE_SCIAN":332212,
    "TITULO":"Fabricación de utensilios de cocina metálicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de utensilios de cocina metálicos, como charolas, ollas, cacerolas, coladores, cuchillos de mesa y de cocina."
  },
  {
    "CLAVE_SCIAN":332310,
    "TITULO":"Fabricación de estructuras metálicas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de partes y estructuras metálicas de hierro y acero para la construcción, como puentes, estructuras para edificios, torres, vigas, compuertas y armazones."
  },
  {
    "CLAVE_SCIAN":332320,
    "TITULO":"Fabricación de productos de herrería",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos de herrería, como puertas, ventanas, escaleras, productos ornamentales o arquitectónicos de herrería y cancelería de baño, cortinas de acero, corrales y cercas metálicas, entarimados metálicos, ductos, canaletas y juegos infantiles metálicos."
  },
  {
    "CLAVE_SCIAN":332410,
    "TITULO":"Fabricación de calderas industriales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de calderas industriales, generadores de vapor, intercambiadores de calor, reactores nucleares para usos diversos, así como de sus partes, y accesorios para calderas, como economizadores, recolectores, recalentadores, acumuladores de vapor, recuperadores de gas y deshollinadores."
  },
  {
    "CLAVE_SCIAN":332420,
    "TITULO":"Fabricación de tanques metálicos de calibre grueso",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de tanques, depósitos y recipientes similares de metal de calibre grueso, diseñados para soportar altas presiones, como tinacos de ampolla, cisternas para agua y tanques para calderas, gases, sustancias químicas y combustibles."
  },
  {
    "CLAVE_SCIAN":332430,
    "TITULO":"Fabricación de envases metálicos de calibre ligero",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de envases metálicos de calibre ligero para embalaje, como latas para refrescos, toneles, tambores, cubetas y tinas."
  },
  {
    "CLAVE_SCIAN":332510,
    "TITULO":"Fabricación de herrajes y cerraduras",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de herrajes para equipajes y para vehículos automotores, cerraduras, chapas, candados, llaves, manijas para puertas, bisagras y artículos similares."
  },
  {
    "CLAVE_SCIAN":332610,
    "TITULO":"Fabricación de alambre, productos de alambre y resortes",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de alambre y productos de alambre a partir de alambre comprado, como cables y cuerdas sin aislar, alambre de púas, telas, cercas, carros para supermercado, clavos, grapas, tachuelas y otros productos similares sin rosca y sin tuerca; a la fabricación de productos de alambre trenzado, como jaulas, cestos y otros accesorios, y de resortes, como muelles y resortes para camas y colchones."
  },
  {
    "CLAVE_SCIAN":332710,
    "TITULO":"Maquinado de piezas para maquinaria y equipo en general",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al maquinado hecho sobre pedido de piezas metálicas nuevas y usadas para maquinaria y equipo en general, utilizando procesos como fresado, roscado y torneado."
  },
  {
    "CLAVE_SCIAN":332720,
    "TITULO":"Fabricación de tornillos, tuercas, remaches y similares",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de tornillos, tuercas, armellas, pijas, rondanas, remaches y otros sujetadores metálicos."
  },
  {
    "CLAVE_SCIAN":332810,
    "TITULO":"Recubrimientos y terminados metálicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al recubrimiento de piezas metálicas por medio de la anodización, el cromado, galvanizado, chapeado con metales preciosos, cobrizado, pintado y otros tipos de recubrimiento; al grabado de metales, limpieza, pulimento, desconchado, bruñido, esmerilado de piezas metálicas y otros tratamientos especiales hechos sobre pedido."
  },
  {
    "CLAVE_SCIAN":332910,
    "TITULO":"Fabricación de válvulas metálicas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de válvulas metálicas de uso doméstico e industrial para regular el paso de líquidos, sólidos y gases, como grifos, llaves automáticas y manuales, válvulas de globo, de mariposa, válvulas para llantas y cámaras, boquillas y pistolas para mangueras de todo tipo."
  },
  {
    "CLAVE_SCIAN":332991,
    "TITULO":"Fabricación de baleros y rodamientos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de baleros y rodamientos."
  },
  {
    "CLAVE_SCIAN":332999,
    "TITULO":"Fabricación de otros productos metálicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos y accesorios metálicos para baño y plomería, armas de fuego, municiones, bombas y proyectiles, cajas fuertes, puertas para bóveda, mangueras metálicas flexibles, fibras metálicas, juntas expansivas metálicas de uso industrial y de otros productos metálicos no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":333111,
    "TITULO":"Fabricación de maquinaria y equipo agrícola",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para actividades agrícolas, como tractores, sembradoras, cultivadoras, espolvoreadoras, aspersores e implementos agrícolas como arados y rastras."
  },
  {
    "CLAVE_SCIAN":333112,
    "TITULO":"Fabricación de maquinaria y equipo pecuario",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para actividades pecuarias, como ordeñadoras, equipo para la preparación de alimentos para el ganado, equipo para la avicultura y para la cría de animales."
  },
  {
    "CLAVE_SCIAN":333120,
    "TITULO":"Fabricación de maquinaria y equipo para la construcción",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para la construcción, como tractores de oruga, máquinas para movimiento de tierra, bulldozers y mezcladoras de concreto."
  },
  {
    "CLAVE_SCIAN":333130,
    "TITULO":"Fabricación de maquinaria y equipo para la industria extractiva",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para la extracción y beneficio de minerales; para la inspección, perforación y extracción en pozos de petróleo, gas y agua, y a la fabricación de carritos de minería."
  },
  {
    "CLAVE_SCIAN":333241,
    "TITULO":"Fabricación de maquinaria y equipo para la industria de la madera",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para la industria de la madera, como máquinas-herramienta, equipo para cortar, tornear, perforar, cepillar, taladrar, ensamblar, laminar y realizar otros procesos a la madera, y de prensas para la fabricación de tableros de partículas y fibras aglomeradas de madera."
  },
  {
    "CLAVE_SCIAN":333242,
    "TITULO":"Fabricación de maquinaria y equipo para la industria del hule y del plástico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para la industria del hule y del plástico, como extrusoras, inyectoras, termoformadoras y peletizadoras de plástico, y a la fabricación de equipo para la fabricación y revitalización de llantas."
  },
  {
    "CLAVE_SCIAN":333243,
    "TITULO":"Fabricación de maquinaria y equipo para la industria alimentaria y de las bebidas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para la industria alimentaria y de las bebidas, como tortilladoras, descremadoras, amasadoras, molinos, embutidoras y equipo de pasteurización."
  },
  {
    "CLAVE_SCIAN":333244,
    "TITULO":"Fabricación de maquinaria y equipo para la industria textil",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para la industria textil, como tejedoras, máquinas de coser, hiladoras, cardadoras, deshiladoras, cortadoras, impresoras de tela y texturizadoras."
  },
  {
    "CLAVE_SCIAN":333245,
    "TITULO":"Fabricación de maquinaria y equipo para la industria de la impresión",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para la industria de la impresión, como rotativas, imprentas, rotograbadoras, fileteadoras y cortadoras de papel."
  },
  {
    "CLAVE_SCIAN":333246,
    "TITULO":"Fabricación de maquinaria y equipo para la industria del vidrio y otros minerales no metálicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para la industria del vidrio y otros minerales no metálicos, como máquinas para la elaboración de cemento, cal y yeso, equipo para trabajos de alfarería y cerámica, laminadoras y sopladoras de vidrio."
  },
  {
    "CLAVE_SCIAN":333249,
    "TITULO":"Fabricación de maquinaria y equipo para otras industrias manufactureras",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para la industria del cuero, del calzado, del papel, del tabaco, química, y para otras industrias manufactureras no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":333311,
    "TITULO":"Fabricación de aparatos fotográficos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de aparatos fotográficos, como cámaras fotográficas, equipo y accesorios fotográficos, y aparatos de proyección."
  },
  {
    "CLAVE_SCIAN":333312,
    "TITULO":"Fabricación de máquinas fotocopiadoras",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de máquinas fotocopiadoras."
  },
  {
    "CLAVE_SCIAN":333319,
    "TITULO":"Fabricación de otra maquinaria y equipo para el comercio y los servicios",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de otra maquinaria y equipo para el comercio y los servicios, como equipo de mantenimiento automotriz, equipo de lavandería comercial y de tintorería, equipo de limpieza industrial, maquinaria para hoteles y restaurantes, lentes y aparatos ópticos de uso no oftálmico (microscopios ópticos no electrónicos, binoculares, catalejos, telescopios, instrumentos ópticos para astronomía y telémetros), máquinas no electrónicas para oficina, equipo para parques, museos y ferias, calentadores industriales de agua, máquinas de enseñanza y entrenamiento, y máquinas expendedoras."
  },
  {
    "CLAVE_SCIAN":333411,
    "TITULO":"Fabricación de equipo de aire acondicionado y calefacción",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de equipo de aire acondicionado, calefacción y ventilación, como radiadores, calentadores de ambiente, estufas para calefacción, equipos para purificación de aire, compresoras para aire acondicionado, sopladores industriales y calderas de calefacción central."
  },
  {
    "CLAVE_SCIAN":333412,
    "TITULO":"Fabricación de equipo de refrigeración industrial y comercial",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de equipo de refrigeración industrial y comercial, como cámaras de refrigeración, torres de enfriamiento, exhibidores con refrigeración, condensadoras para cámaras frigoríficas, compresoras para refrigeración y evaporadores."
  },
  {
    "CLAVE_SCIAN":333510,
    "TITULO":"Fabricación de maquinaria y equipo para la industria metalmecánica",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para cortar, forjar, troquelar, tornear, perforar, fresar, conformar, cepillar, taladrar, trefilar, rectificar, laminar y realizar otros procesos a los metales."
  },
  {
    "CLAVE_SCIAN":333610,
    "TITULO":"Fabricación de motores de combustión interna, turbinas y transmisiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación y reconstrucción en serie de motores de combustión interna, turbinas, turbogeneradores y transmisiones de fuerza motriz de uso industrial, naval y ferroviario; motores diésel para vehículos de motor, y motores fuera de borda."
  },
  {
    "CLAVE_SCIAN":333910,
    "TITULO":"Fabricación de bombas y sistemas de bombeo",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de bombas y sistemas de bombeo para uso industrial, comercial o doméstico."
  },
  {
    "CLAVE_SCIAN":333920,
    "TITULO":"Fabricación de maquinaria y equipo para levantar y trasladar",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para levantar y trasladar personas y materiales, como elevadores, transportadores, grúas, cargadores, sistemas de monorriel, montacargas, escaleras eléctricas, malacates, andadores eléctricos, tractores (excepto agrícolas y para la construcción) y contenedores para carga."
  },
  {
    "CLAVE_SCIAN":333991,
    "TITULO":"Fabricación de equipo para soldar y soldaduras",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de equipo para soldar, de electrodos para soldadura autógena, y soldaduras ferrosas y no ferrosas."
  },
  {
    "CLAVE_SCIAN":333992,
    "TITULO":"Fabricación de maquinaria y equipo para envasar y empacar",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de maquinaria y equipo para envasar y empacar."
  },
  {
    "CLAVE_SCIAN":333993,
    "TITULO":"Fabricación de aparatos e instrumentos para pesar",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de básculas y balanzas para uso comercial, médico y de laboratorio, industrial y doméstico."
  },
  {
    "CLAVE_SCIAN":333999,
    "TITULO":"Fabricación de otra maquinaria y equipo para la industria en general",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de otra maquinaria y equipo para la industria en general, como taladros, prensas, herramientas de mano con motor; bombas y motores de fuerza hidráulica; hornos de uso médico y para la industria en general; gatos hidráulicos y neumáticos, y de otra maquinaria y equipo para la industria en general no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":334110,
    "TITULO":"Fabricación de computadoras y equipo periférico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación y ensamble de computadoras y equipo periférico, como unidades de almacenamiento, impresoras, lectores ópticos y magnéticos, monitores y reguladores."
  },
  {
    "CLAVE_SCIAN":334210,
    "TITULO":"Fabricación de equipo telefónico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de equipo telefónico, como aparatos telefónicos no celulares, conmutadores, centrales telefónicas, extensiones y fax."
  },
  {
    "CLAVE_SCIAN":334220,
    "TITULO":"Fabricación de equipo de transmisión y recepción de señales de radio y televisión, y equipo de comunicación inalámbrico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de equipo de transmisión y recepción de señales de radio, televisión abierta, por cable y satelital, y de equipo de comunicación inalámbrico, como antenas, equipo de transmisión y recepción de microondas, satélites, sistemas de posicionamiento global, equipo de radiolocalización y equipo de comunicación marítima."
  },
  {
    "CLAVE_SCIAN":334290,
    "TITULO":"Fabricación de otros equipos de comunicación",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de otros equipos de comunicación, como equipo de señalamiento y control de tráfico aéreo, ferroviario, náutico, terrestre y peatonal; de detectores y equipo de rastreo; de alarmas contra incendios, contra accidentes industriales y contra robos, incluso para automóviles, y de otro equipo de comunicación no clasificado en otra parte."
  },
  {
    "CLAVE_SCIAN":334310,
    "TITULO":"Fabricación de equipo de audio y de video",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de equipo de audio y de video, como televisores, radios, estéreos, videocaseteras, reproductores de sonido, amplificadores, ecualizadores, sintetizadores, videocámaras de uso doméstico y micrófonos."
  },
  {
    "CLAVE_SCIAN":334410,
    "TITULO":"Fabricación de componentes electrónicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de componentes electrónicos, como tarjetas simples o cargadas, circuitos, capacitores, condensadores, resistores, conectores y semiconductores, bobinas, transformadores, módem para computadora, fax y teléfono; arneses, y otros componentes electrónicos."
  },
  {
    "CLAVE_SCIAN":334511,
    "TITULO":"Fabricación de relojes",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de relojes de pulsera, de bolsillo, relojes checadores, relojes despertadores, cronómetros y controladores de tiempo."
  },
  {
    "CLAVE_SCIAN":334519,
    "TITULO":"Fabricación de otros instrumentos de medición, control, navegación, y equipo médico electrónico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de instrumentos de medición y control como parquímetros, medidores de gas y de agua, taxímetros, aparatos para meteorología, geofísica y agrimensura, equipo de control de procesos industriales, instrumentos y equipo para análisis, ensayos y pruebas de laboratorio, microscopios electrónicos; de instrumentos de navegación aeronáutica y náutica, detectores, instrumentos de dibujo y trazado, y de equipo médico electrónico, como equipo de diagnóstico y radioterapia, marcapasos, audífonos para sordera y otros aparatos de implante."
  },
  {
    "CLAVE_SCIAN":334610,
    "TITULO":"Fabricación y reproducción de medios magnéticos y ópticos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de medios magnéticos y ópticos, como cintas magnéticas vírgenes, discos compactos (CD), de video digital (DVD), videocasetes y disquetes, y a la reproducción masiva de discos compactos (CD), de video digital (DVD) y videocasetes grabados, y de software en discos compactos (CD) y otros medios electrónicos."
  },
  {
    "CLAVE_SCIAN":335110,
    "TITULO":"Fabricación de focos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de focos, lámparas y tubos de luz fluorescente e incandescente, de halógeno y de descarga gaseosa o de vapor de sodio; de luminarias, reflectores, focos y lámparas de uso automotriz, y de partes como bombillas, casquillos y filamentos."
  },
  {
    "CLAVE_SCIAN":335120,
    "TITULO":"Fabricación de lámparas ornamentales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de lámparas ornamentales de pedestal, pared y techo, pantallas para lámparas y candiles."
  },
  {
    "CLAVE_SCIAN":335210,
    "TITULO":"Fabricación de enseres electrodomésticos menores",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de enseres electrodomésticos menores, como licuadoras, batidoras, rasuradoras, tenazas para el cabello, vaporizadores, humidificadores, utensilios de cocina eléctricos, hornos eléctricos, aspiradoras, enceradoras, pulidoras, ventiladores de pedestal y de techo."
  },
  {
    "CLAVE_SCIAN":335220,
    "TITULO":"Fabricación de aparatos de línea blanca",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de aparatos de línea blanca, como refrigeradores, hornos convencionales y de microondas, lavadoras, secadoras de ropa, lavavajillas y compactadores de basura."
  },
  {
    "CLAVE_SCIAN":335311,
    "TITULO":"Fabricación de motores y generadores eléctricos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de motores y generadores eléctricos, trifásicos y monofásicos o de corriente directa."
  },
  {
    "CLAVE_SCIAN":335312,
    "TITULO":"Fabricación de equipo y aparatos de distribución de energía eléctrica",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de equipo y aparatos de distribución de energía eléctrica, como transformadores para distribución de energía eléctrica y para uso industrial, sistemas de control de corriente, interruptores, conectores, fusibles, reguladores eléctricos, colectores de energía solar, y de tableros de control de uso industrial."
  },
  {
    "CLAVE_SCIAN":335910,
    "TITULO":"Fabricación de acumuladores y pilas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de baterías, acumuladores y pilas."
  },
  {
    "CLAVE_SCIAN":335920,
    "TITULO":"Fabricación de cables de conducción eléctrica",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de alambres y cables para conducir electricidad."
  },
  {
    "CLAVE_SCIAN":335930,
    "TITULO":"Fabricación de enchufes, contactos, fusibles y otros accesorios para instalaciones eléctricas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de accesorios para instalaciones eléctricas, como enchufes, contactos, fusibles, interruptores, cajas distribuidoras tomacorriente, clavijas, soportes y aislantes."
  },
  {
    "CLAVE_SCIAN":335991,
    "TITULO":"Fabricación de productos eléctricos de carbón y grafito",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de productos de carbón y grafito para uso eléctrico, como electrodos para uso térmico y electrolítico, carbones, contactos, fibras y escobillas."
  },
  {
    "CLAVE_SCIAN":335999,
    "TITULO":"Fabricación de otros productos eléctricos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de solenoides, condensadores, capacitores eléctricos, eliminadores de corriente, supresores de picos, dispositivos eléctricos para puertas, timbres, zumbadores eléctricos, recargadores de baterías, cordones eléctricos con conectores y otros accesorios y materiales eléctricos no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":336110,
    "TITULO":"Fabricación de automóviles y camionetas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de vehículos ligeros con motor de combustión interna, como automóviles, furgonetas (minivans) y otras camionetas de carga ligera."
  },
  {
    "CLAVE_SCIAN":336120,
    "TITULO":"Fabricación de camiones y tractocamiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de autobuses y microbuses de pasajeros, camiones de carga, de volteo, camiones revolvedores de concreto, tractocamiones y chasises."
  },
  {
    "CLAVE_SCIAN":336210,
    "TITULO":"Fabricación de carrocerías y remolques",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de carrocerías ensambladas sobre chasises comprados, remolques y semirremolques para usos diversos, campers, casetas y toldos para camionetas, carros dormitorios y remolques para automóviles y camionetas."
  },
  {
    "CLAVE_SCIAN":336310,
    "TITULO":"Fabricación de motores y sus partes para vehículos automotrices",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación y la reconstrucción en serie de motores de gasolina, híbridos y de combustibles alternativos para vehículos automotrices (automóviles, camionetas y camiones) y sus partes, como árboles de levas, punterías, monoblocs y anillos."
  },
  {
    "CLAVE_SCIAN":336320,
    "TITULO":"Fabricación de equipo eléctrico y electrónico y sus partes para vehículos automotores",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de equipo eléctrico y electrónico para vehículos automotores (automóviles, camionetas, camiones, trenes, barcos y aeronaves) y sus partes, como generadores, distribuidores, marchas, interruptores, arneses y cableados."
  },
  {
    "CLAVE_SCIAN":336330,
    "TITULO":"Fabricación de partes de sistemas de dirección y de suspensión para vehículos automotrices",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de partes de sistemas de dirección y suspensión para vehículos automotrices (automóviles, camionetas y camiones)."
  },
  {
    "CLAVE_SCIAN":336340,
    "TITULO":"Fabricación de partes de sistemas de frenos para vehículos automotrices",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de partes de sistemas de frenos para vehículos automotrices (automóviles, camionetas y camiones), como balatas, discos y tambores para frenos."
  },
  {
    "CLAVE_SCIAN":336350,
    "TITULO":"Fabricación de partes de sistemas de transmisión para vehículos automotores",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de partes de sistemas de transmisión para vehículos automotores (automóviles, camionetas, camiones, trenes, barcos y aeronaves) como calabazos de hierro, collarines, crucetas, embragues, discos de embrague, ejes de tracción y flechas cardán."
  },
  {
    "CLAVE_SCIAN":336360,
    "TITULO":"Fabricación de asientos y accesorios interiores para vehículos automotores",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de asientos completos para vehículos automotores (automóviles, camionetas, camiones, trenes, barcos y aeronaves) y accesorios para interiores, como cinturones de seguridad, fundas para volantes y asientos, y bolsas de aire."
  },
  {
    "CLAVE_SCIAN":336370,
    "TITULO":"Fabricación de piezas metálicas troqueladas para vehículos automotrices",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de piezas metálicas troqueladas o estampadas para vehículos automotrices (automóviles, camionetas y camiones), como defensas, tanques para combustible, polveras y guardapolvos."
  },
  {
    "CLAVE_SCIAN":336390,
    "TITULO":"Fabricación de otras partes para vehículos automotrices",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de filtros para gasolina, radiadores, espejos, elevadores, escapes, mofles, sistemas de aire acondicionado y de otras partes para vehículos automotrices (automóviles, camionetas y camiones) no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":336410,
    "TITULO":"Fabricación de equipo aeroespacial",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación y reconstrucción de equipo aeroespacial, como motores de combustión interna, turbinas y transmisiones para aeronaves."
  },
  {
    "CLAVE_SCIAN":336510,
    "TITULO":"Fabricación de equipo ferroviario",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación y reconstrucción de equipo para el transporte ferroviario y el transporte urbano en vías (metro, tren ligero y trolebús), como locomotoras, vagones de pasajeros y de carga, y vehículos ferroviarios para mantenimiento."
  },
  {
    "CLAVE_SCIAN":336610,
    "TITULO":"Fabricación de embarcaciones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la construcción y reconstrucción de barcos, yates, embarcaciones recreativas y deportivas, canoas, y en general embarcaciones con o sin motor, diseñadas para la navegación marítima, costera, fluvial y lacustre. En esta categoría también se clasifican las actividades de reparación, mantenimiento, conversión y modificación de barcos y embarcaciones recreativas cuando son llevadas a cabo en la misma unidad económica que los fabrica (llamada astillero o de cualquier otra forma)."
  },
  {
    "CLAVE_SCIAN":336991,
    "TITULO":"Fabricación de motocicletas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de motocicletas."
  },
  {
    "CLAVE_SCIAN":336992,
    "TITULO":"Fabricación de bicicletas y triciclos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de bicicletas y triciclos."
  },
  {
    "CLAVE_SCIAN":336999,
    "TITULO":"Fabricación de otro equipo de transporte",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de autos de carreras, carros de golf, go-karts, tanques militares y de otros vehículos blindados de uso militar, carros para expender productos (paletas, hot dogs), vehículos de tracción animal y otro equipo de transporte no clasificado en otra parte."
  },
  {
    "CLAVE_SCIAN":337110,
    "TITULO":"Fabricación de cocinas integrales y muebles modulares de baño",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de cocinas integrales y muebles modulares de baño."
  },
  {
    "CLAVE_SCIAN":337120,
    "TITULO":"Fabricación de muebles, excepto cocinas integrales, muebles modulares de baño y muebles de oficina y estantería",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de muebles de diversos materiales, como madera, metal, plástico, mimbre, ratán y bejuco; de uso doméstico o para hospitales, escuelas, restaurantes, iglesias, cafeterías."
  },
  {
    "CLAVE_SCIAN":337210,
    "TITULO":"Fabricación de muebles de oficina y estantería",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de muebles de oficina, así como de mamparas, estantes, vitrinas, aparadores, casilleros y accesorios."
  },
  {
    "CLAVE_SCIAN":337910,
    "TITULO":"Fabricación de colchones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de colchones y box spring."
  },
  {
    "CLAVE_SCIAN":337920,
    "TITULO":"Fabricación de persianas y cortineros",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de persianas, cortineros y sus accesorios."
  },
  {
    "CLAVE_SCIAN":339111,
    "TITULO":"Fabricación de equipo no electrónico para uso médico, dental y para laboratorio",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de equipo y aparatos no electrónicos para uso médico, dental y para laboratorio, como equipo quirúrgico, odontológico, ortopédico (muletas, fajas, corsés, zapatos ortopédicos); material dental, dentaduras postizas, placas dentales, partes dentales hechas en serie y a la medida."
  },
  {
    "CLAVE_SCIAN":339112,
    "TITULO":"Fabricación de material desechable de uso médico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de material desechable de uso médico, como algodón absorbente, vendas, gasas, apósitos, cintas adhesivas médicas, jeringas, abatelenguas y productos desechables de uso quirúrgico, como catéteres y materiales de sutura."
  },
  {
    "CLAVE_SCIAN":339113,
    "TITULO":"Fabricación de artículos oftálmicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de armazones, anteojos, lentes ópticos de cristal o de mica, lentes de contacto, lentes para sol, aparatos de diagnóstico ocular y otros artículos oftálmicos."
  },
  {
    "CLAVE_SCIAN":339911,
    "TITULO":"Acuñación e impresión de monedas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la acuñación de monedas de metales preciosos y no preciosos, y a la impresión de papel moneda (billetes de banco)."
  },
  {
    "CLAVE_SCIAN":339920,
    "TITULO":"Fabricación de artículos deportivos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de aparatos y artículos deportivos, como equipo para gimnasio, mesas especiales para juegos, pelotas y balones para deportes profesionales, raquetas, bates, tacos y bolas de billar, equipo de boxeo, equipo de buceo, equipo de golf y ligas de resistencia."
  },
  {
    "CLAVE_SCIAN":339930,
    "TITULO":"Fabricación de juguetes",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de juguetes, instrumentos musicales de juguete y juegos de mesa."
  },
  {
    "CLAVE_SCIAN":339950,
    "TITULO":"Fabricación de anuncios y señalamientos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de anuncios publicitarios de todo tipo, como toldos luminosos, carteleras, espectaculares, anuncios electrónicos, unipolares, de neón, rotagraphics, letras individuales, y de letreros informativos y señalamientos fijos para tráfico."
  },
  {
    "CLAVE_SCIAN":339991,
    "TITULO":"Fabricación de instrumentos musicales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de instrumentos musicales y sus partes, como instrumentos de cuerda, de viento, de percusión y electrónicos."
  },
  {
    "CLAVE_SCIAN":339992,
    "TITULO":"Fabricación de cierres, botones y agujas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de cierres, botones y agujas para coser y tejer."
  },
  {
    "CLAVE_SCIAN":339993,
    "TITULO":"Fabricación de escobas, cepillos y similares",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de escobas, cepillos, brochas, rodillos, escobetas, trapeadores, plumeros, estropajos y otros productos similares."
  },
  {
    "CLAVE_SCIAN":339995,
    "TITULO":"Fabricación de ataúdes",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de ataúdes."
  },
  {
    "CLAVE_SCIAN":339999,
    "TITULO":"Otras industrias manufactureras",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la fabricación de marcos para cuadros de todo tipo de material; al corte y enmarcado de espejos; a la fabricación de flores artificiales, postizos de pelo, encendedores, sombrillas, bastones, maniquíes, pipas y boquillas para fumar, artesanías a base de conchas, artesanías con diversos materiales, máscaras, empaques de todo tipo de materiales, extintores, máquinas de entretenimiento que operan con fichas o monedas, y otras manufacturas no clasificadas en otra parte."
  },
  {
    "CLAVE_SCIAN":431121,
    "TITULO":"Comercio al por mayor de carnes rojas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de carnes rojas y vísceras crudas o semicocidas de res, cerdo, borrego, chivo y de otras especies animales de carne roja."
  },
  {
    "CLAVE_SCIAN":431122,
    "TITULO":"Comercio al por mayor de carne de aves",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de carne y vísceras de aves, como pollo, codorniz, pato, pavo."
  },
  {
    "CLAVE_SCIAN":431123,
    "TITULO":"Comercio al por mayor de pescados y mariscos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de pescados y mariscos (frescos, secos, salados y congelados), y de otros productos alimenticios de origen marino como huevos o huevas."
  },
  {
    "CLAVE_SCIAN":431140,
    "TITULO":"Comercio al por mayor de huevo",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de huevo de gallina y de otras aves."
  },
  {
    "CLAVE_SCIAN":431160,
    "TITULO":"Comercio al por mayor de leche y otros productos lácteos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de leche y otros productos lácteos, como crema, mantequilla, yogur, queso."
  },
  {
    "CLAVE_SCIAN":431170,
    "TITULO":"Comercio al por mayor de embutidos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de embutidos, como chorizo, salchicha, longaniza, mortadela, jamón, queso de puerco."
  },
  {
    "CLAVE_SCIAN":431191,
    "TITULO":"Comercio al por mayor de pan y pasteles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de pan, pasteles y otros productos de panadería."
  },
  {
    "CLAVE_SCIAN":431192,
    "TITULO":"Comercio al por mayor de botanas y frituras",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de botanas y frituras, como papas fritas, chicharrones de harina y de cerdo, tostadas, cacahuates, semillas fritas, palomitas de maíz."
  },
  {
    "CLAVE_SCIAN":431213,
    "TITULO":"Comercio al por mayor de cerveza",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de cerveza envasada."
  },
  {
    "CLAVE_SCIAN":433110,
    "TITULO":"Comercio al por mayor de productos farmacéuticos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de medicamentos alópatas, homeopáticos y naturistas para consumo humano."
  },
  {
    "CLAVE_SCIAN":434111,
    "TITULO":"Comercio al por mayor de fertilizantes, plaguicidas y semillas para siembra",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de fertilizantes, abonos, plaguicidas, fungicidas y semillas mejoradas para siembra."
  },
  {
    "CLAVE_SCIAN":434211,
    "TITULO":"Comercio al por mayor de cemento, tabique y grava",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de cemento, tabique, grava, piedra dimensionada, tepetate, cal, yeso, bloque, adoquín, teja y productos prefabricados de concreto."
  },
  {
    "CLAVE_SCIAN":434219,
    "TITULO":"Comercio al por mayor de otros materiales para la construcción, excepto de madera y metálicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de otros materiales para la construcción, como productos de asfalto, láminas de cartón, asbesto o acrílico, aislantes térmicos, tablarroca."
  },
  {
    "CLAVE_SCIAN":434222,
    "TITULO":"Comercio al por mayor de productos químicos para la industria farmacéutica y para otro uso industrial",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de productos y compuestos químicos para la industria farmacéutica y para otro uso industrial, como alcaloides, antibióticos, hormonas y otros compuestos y principios activos a granel, y gases, sales, bases, ácidos, catalizadores, resinas, abrasivos, adhesivos, plastificantes, colorantes y tintas."
  },
  {
    "CLAVE_SCIAN":434226,
    "TITULO":"Comercio al por mayor de pintura",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de pinturas, barnices, lacas, esmaltes y accesorios para pintar, como brochas, cepillos, rodillos."
  },
  {
    "CLAVE_SCIAN":434227,
    "TITULO":"Comercio al por mayor de vidrios y espejos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de vidrios (laminados, templados, esmerilados), espejos y vitrales."
  },
  {
    "CLAVE_SCIAN":434228,
    "TITULO":"Comercio al por mayor de ganado y aves en pie",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de ganado y aves en pie."
  },
  {
    "CLAVE_SCIAN":434229,
    "TITULO":"Comercio al por mayor de otras materias primas para otras industrias",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de herrajes y chapas, tanques de gas, calderas y otros productos para la industria en general no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":434230,
    "TITULO":"Comercio al por mayor de combustibles de uso industrial",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de combustibles de uso industrial, como gas Licuado de Petróleo (L.P.), gasolina, combustóleo, diésel, gasavión, biocombustibles, entre otros. Estos combustibles se utilizan generalmente en calderas de hoteles, fábricas, ingenios azucareros, cruceros."
  },
  {
    "CLAVE_SCIAN":434311,
    "TITULO":"Comercio al por mayor de desechos metálicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de desechos metálicos para reciclaje, como rebaba, viruta y chatarra metálica, envases usados de aluminio y hojalata."
  },
  {
    "CLAVE_SCIAN":434312,
    "TITULO":"Comercio al por mayor de desechos de papel y de cartón",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de desechos de papel y cartón para reciclaje, como periódicos, envases y empaques usados de cartón."
  },
  {
    "CLAVE_SCIAN":434313,
    "TITULO":"Comercio al por mayor de desechos de vidrio",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de desechos de vidrio para reciclaje, como envases usados de vidrio."
  },
  {
    "CLAVE_SCIAN":434314,
    "TITULO":"Comercio al por mayor de desechos de plástico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de desechos de plástico para reciclaje, como envases usados de plástico."
  },
  {
    "CLAVE_SCIAN":434319,
    "TITULO":"Comercio al por mayor de otros materiales de desecho",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por mayor especializado de desechos de madera, polietileno, fibras textiles y otros materiales de desecho para reciclaje, no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":461121,
    "TITULO":"Comercio al por menor de carnes rojas",
    "DESCRIPCION":"Unidades económicas (carnicerías) dedicadas principalmente al comercio al por menor especializado de carnes rojas y vísceras crudas o semicocidas de res, cerdo, borrego, chivo y de otras especies de animales de carne roja."
  },
  {
    "CLAVE_SCIAN":461122,
    "TITULO":"Comercio al por menor de carne de aves",
    "DESCRIPCION":"Unidades económicas (pollerías) dedicadas principalmente al comercio al por menor especializado de carne y vísceras de aves, como pollo, codorniz, pato, pavo."
  },
  {
    "CLAVE_SCIAN":461123,
    "TITULO":"Comercio al por menor de pescados y mariscos",
    "DESCRIPCION":"Unidades económicas (pescaderías y marisquerías) dedicadas principalmente al comercio al por menor especializado de pescados y mariscos (frescos, secos, salados y congelados), y de otros productos alimenticios de origen marino como huevos o huevas."
  },
  {
    "CLAVE_SCIAN":461124,
    "TITULO":"Comercio al por menor de pescados y mariscos",
    "DESCRIPCION":"Unidades económicas (pescaderías y marisquerías) dedicadas principalmente al comercio al por menor especializado de pescados y mariscos (frescos, secos, salados y congelados), y de otros productos alimenticios de origen marino como huevos o huevas."
  },
  {
    "CLAVE_SCIAN":462111,
    "TITULO":"Comercio al por menor en supermercados",
    "DESCRIPCION":"Unidades económicas (supermercados) dedicadas principalmente al comercio al por menor de una extensa variedad de productos, como alimentos, ropa, artículos de limpieza y artículos para el hogar, organizados en secciones o áreas de exhibición especializadas que facilitan el acceso directo del público a las mercancías."
  },
  {
    "CLAVE_SCIAN":464111,
    "TITULO":"Farmacias sin minisúper",
    "DESCRIPCION":"Unidades económicas (farmacias sin minisúper) dedicadas principalmente al comercio al por menor de medicamentos alópatas para consumo humano y de preparaciones químicas realizadas en el establecimiento comercializador."
  },
  {
    "CLAVE_SCIAN":464112,
    "TITULO":"Farmacias con minisúper",
    "DESCRIPCION":"Unidades económicas (farmacias con minisúper) dedicadas principalmente al comercio al por menor de medicamentos alópatas para consumo humano y de preparaciones químicas realizadas en el establecimiento comercializador, combinado con el comercio de productos de perfumería, abarrotes o productos higiénicos. Los productos se encuentran organizados en secciones o pequeñas áreas de exhibición especializadas que facilitan el acceso directo del público a las mercancías."
  },
  {
    "CLAVE_SCIAN":467113,
    "TITULO":"Comercio al por menor de pintura",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por menor especializado de pinturas, barnices, lacas, esmaltes y accesorios para pintar como brochas, cepillos, rodillos."
  },
  {
    "CLAVE_SCIAN":467114,
    "TITULO":"Comercio al por menor de vidrios y espejos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por menor especializado de vidrios (laminados, templados, esmerilados), espejos y vitrales."
  },
  {
    "CLAVE_SCIAN":468212,
    "TITULO":"Comercio al por menor de partes y refacciones usadas para automóviles, camionetas y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por menor especializado de partes, refacciones y accesorios usados o reconstruidos para automóviles, camionetas y camiones, como autoestéreos, alternadores, distribuidores, motores, partes de suspensión y dirección, sistema de frenos, marchas, embragues, partes eléctricas, cofres, tolvas, frentes, puertas, parabrisas, espejos retrovisores, limpiadores, salpicaderas, rines, llantas, volantes, tapetes, reflejantes, bocinas, casetas, campers."
  },
  {
    "CLAVE_SCIAN":468213,
    "TITULO":"Comercio al por menor de llantas y cámaras para automóviles, camionetas y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por menor especializado de llantas, cámaras, corbatas, válvulas de cámara y tapones nuevos para automóviles, camionetas y camiones."
  },
  {
    "CLAVE_SCIAN":468311,
    "TITULO":"Comercio al por menor de motocicletas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por menor especializado de motocicletas, bicimotos, motonetas y motocicletas acuáticas, y sus partes, refacciones y accesorios, nuevos y usados."
  },
  {
    "CLAVE_SCIAN":468319,
    "TITULO":"Comercio al por menor de otros vehículos de motor",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por menor especializado de lanchas y yates de motor, aeronaves para uso particular y otros vehículos de motor nuevos y usados no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":468411,
    "TITULO":"Comercio al por menor de gasolina y diésel",
    "DESCRIPCION":"Unidades económicas (gasolinerías) dedicadas principalmente al comercio al por menor especializado de gasolina y diésel."
  },
  {
    "CLAVE_SCIAN":468419,
    "TITULO":"Comercio al por menor de otros combustibles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por menor especializado de petróleo diáfano, carbón vegetal y leña."
  },
  {
    "CLAVE_SCIAN":468420,
    "TITULO":"Comercio al por menor de aceites y grasas lubricantes, aditivos y similares para vehículos de motor",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al comercio al por menor especializado de aceites y grasas lubricantes, aditivos, anticongelantes y similares para vehículos de motor."
  },
  {
    "CLAVE_SCIAN":484222,
    "TITULO":"Autotransporte local de materiales y residuos peligrosos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al autotransporte de materiales y residuos peligrosos, como productos refinados del petróleo, sustancias corrosivas, tóxicas, venenosas o reactivas, materiales explosivos, inflamables, biológico-infecciosos, irritantes o de cualquier otro tipo que por sus características pudieran representar un peligro para la salud, el ambiente, la seguridad de la población o la propiedad de terceros, en vehículos diseñados y equipados para ese propósito, y cuyo radio de acción se limita al área metropolitana, municipio o localidad en que radican."
  },
  {
    "CLAVE_SCIAN":484232,
    "TITULO":"Autotransporte foráneo de materiales y residuos peligrosos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al autotransporte de materiales y residuos peligrosos, como productos refinados del petróleo, sustancias corrosivas, tóxicas, venenosas o reactivas, materiales explosivos, inflamables, biológico-infecciosos, irritantes o de cualquier otro tipo que por sus características pudieran representar un peligro para la salud, el ambiente, la seguridad de la población o la propiedad de terceros, en vehículos diseñados y equipados para ese propósito, entre ciudades o áreas metropolitanas nacionales, o al extranjero."
  },
  {
    "CLAVE_SCIAN":488410,
    "TITULO":"Servicios de grúa",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al remolque de vehículos automotores."
  },
  {
    "CLAVE_SCIAN":493111,
    "TITULO":"Almacenes generales de depósito",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al almacenamiento, guarda o conservación de bienes o mercancías, expedición de certificados de depósito y bonos de prenda por la valoración de la calidad y valor de los bienes o mercancías, obtención de financiamiento con garantía prendaria, y otorgamiento de préstamos y créditos de instituciones bancarias y de seguros del exterior. Estas unidades económicas pueden realizar actividades de control y manejo de inventarios, ensamblado, empacado, marcado de precios, etiquetado de mercancías y arreglos para distribución o recolección de las mercancías."
  },
  {
    "CLAVE_SCIAN":493119,
    "TITULO":"Otros servicios de almacenamiento general sin instalaciones especializadas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al almacenamiento general de productos que no requieren instalaciones especiales para su conservación, como productos sueltos (tubos y rollos de acero) y productos empacados (pallets de refrescos, productos de papel). Estas unidades económicas pueden realizar actividades de control y manejo de inventarios, ensamblado, empacado, marcado de precios, etiquetado de mercancías y arreglos para distribución o recolección de las mercancías."
  },
  {
    "CLAVE_SCIAN":493120,
    "TITULO":"Almacenamiento con refrigeración",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al almacenamiento, en cámaras frigoríficas y refrigeradores, de artículos que por su naturaleza requieren este tipo de instalaciones. Estas unidades económicas pueden realizar actividades de control y manejo de inventarios, ensamblado, empacado, marcado de precios, etiquetado de mercancías y arreglos para distribución o recolección de las mercancías."
  },
  {
    "CLAVE_SCIAN":493190,
    "TITULO":"Otros servicios de almacenamiento con instalaciones especializadas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al almacenamiento de otro tipo de carga en instalaciones especializadas excepto refrigeración, como el almacenamiento de productos sobredimensionados, animales en pie y automóviles sin rodar. Estas unidades económicas pueden realizar actividades de control y manejo de inventarios, ensamblado, empacado, marcado de precios, etiquetado de mercancías y arreglos para distribución o recolección de las mercancías."
  },
  {
    "CLAVE_SCIAN":511111,
    "TITULO":"Edición de periódicos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la edición de periódicos. Las unidades económicas dedicadas a la edición se caracterizan por la creatividad intelectual que se requiere para el desarrollo de sus actividades, publican copias de trabajos de los cuales poseen los derechos de autor, ya sea porque realizaron una creación propia, o bien, porque adquirieron los derechos de reproducción a través de licenciamientos; pueden contar con la infraestructura necesaria para realizar las actividades de distribución de sus productos o realizan acuerdos para la distribución de los mismos; asimismo, contratan los servicios de impresión. Los ingresos que obtienen son por venta y licenciamiento de periódicos."
  },
  {
    "CLAVE_SCIAN":511112,
    "TITULO":"Edición de periódicos integrada con la impresión",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la edición de periódicos integrada con la impresión en papel o con la grabación en formato electrónico, por ejemplo en discos compactos (CD) o microfichas."
  },
  {
    "CLAVE_SCIAN":511121,
    "TITULO":"Edición de revistas y otras publicaciones periódicas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la edición de revistas, boletines y otras publicaciones periódicas. Las publicaciones periódicas se publican a intervalos más o menos regulares. Las unidades económicas dedicadas a la edición se caracterizan por la creatividad intelectual que se requiere para el desarrollo de sus actividades, publican copias de trabajos de los cuales poseen los derechos de autor, ya sea porque realizaron una creación propia, o bien, porque adquirieron los derechos de reproducción a través de licenciamientos; pueden contar con la infraestructura necesaria para realizar las actividades de distribución de sus productos o realizan acuerdos para la distribución de los mismos; asimismo, contratan los servicios de impresión. Los ingresos que obtienen son por venta y licenciamiento de revistas, boletines y otras publicaciones periódicas."
  },
  {
    "CLAVE_SCIAN":511122,
    "TITULO":"Edición de revistas y otras publicaciones periódicas integrada con la impresión",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la edición de revistas, boletines y otras publicaciones periódicas integrada con la impresión en papel o con la grabación en formato electrónico, por ejemplo en discos compactos (CD). Las publicaciones periódicas se publican a intervalos más o menos regulares."
  },
  {
    "CLAVE_SCIAN":511131,
    "TITULO":"Edición de libros",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la edición de libros. Las unidades económicas dedicadas a la edición se caracterizan por la creatividad intelectual que se requiere para el desarrollo de sus actividades, publican copias de trabajos de los cuales poseen los derechos de autor, ya sea porque realizaron una creación propia, o bien, porque adquirieron los derechos de reproducción a través de licenciamientos; pueden contar con la infraestructura necesaria para realizar las actividades de distribución de sus productos o realizan acuerdos para la distribución de los mismos; asimismo, contratan los servicios de impresión. Los ingresos que obtienen son por venta y licenciamiento de libros."
  },
  {
    "CLAVE_SCIAN":511132,
    "TITULO":"Edición de libros integrada con la impresión",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la edición de libros integrada con la impresión en papel o con la grabación en formato electrónico, por ejemplo en discos compactos (CD) o casetes."
  },
  {
    "CLAVE_SCIAN":511141,
    "TITULO":"Edición de directorios y de listas de correo",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la edición de directorios y listas de correo. Las unidades económicas dedicadas a la edición se caracterizan por la creatividad intelectual que se requiere para el desarrollo de sus actividades, publican copias de trabajos de los cuales poseen los derechos de autor, ya sea porque realizaron una creación propia, o bien, porque adquirieron los derechos de reproducción a través de licenciamientos; pueden contar con la infraestructura necesaria para realizar las actividades de distribución de sus productos o realizan acuerdos para la distribución de los mismos; asimismo, contratan los servicios de impresión. Los ingresos que obtienen son por venta y licenciamiento de directorios y listas de correo."
  },
  {
    "CLAVE_SCIAN":511142,
    "TITULO":"Edición de directorios y de listas de correo integrada con la impresión",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la edición de directorios y listas de correo integrada con la impresión en papel o con la grabación en formato electrónico, por ejemplo en discos compactos (CD)."
  },
  {
    "CLAVE_SCIAN":511191,
    "TITULO":"Edición de otros materiales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la edición de otros materiales, como catálogos, agendas, folletos, programas de espectáculos, calendarios, tarjetas postales, tarjetas de felicitación y litografías. Las unidades económicas dedicadas a la edición se caracterizan por la creatividad intelectual que se requiere para el desarrollo de sus actividades, publican copias de trabajos de los cuales poseen los derechos de autor, ya sea porque realizaron una creación propia, o bien, porque adquirieron los derechos de reproducción a través de licenciamientos; pueden contar con la infraestructura necesaria para realizar las actividades de distribución de sus productos o realizan acuerdos para la distribución de los mismos; asimismo, contratan los servicios de impresión. Los ingresos que obtienen son por venta y licenciamiento de estos materiales."
  },
  {
    "CLAVE_SCIAN":511192,
    "TITULO":"Edición de otros materiales integrada con la impresión",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la edición de otros materiales, como catálogos, agendas, folletos, programas de espectáculos, calendarios, tarjetas postales, tarjetas de felicitación y litografías, integrada con la impresión en papel o con la grabación en formato electrónico, por ejemplo en discos compactos (CD)."
  },
  {
    "CLAVE_SCIAN":532110,
    "TITULO":"Alquiler de automóviles sin chofer",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al alquiler de automóviles sin chofer."
  },
  {
    "CLAVE_SCIAN":541380,
    "TITULO":"Laboratorios de pruebas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar pruebas de productos o sustancias, calibración de instrumentos y materiales de referencia, y certificación de productos. Las pruebas que se realizan pueden ser químicas, físicas o similares, como pruebas acústicas, ópticas, eléctricas y electrónicas, destructivas y no destructivas, de fuerza y presión, de flujo y volumen, biológicas, de calibración y térmicas."
  },
  {
    "CLAVE_SCIAN":541810,
    "TITULO":"Agencias de publicidad",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la creación de campañas publicitarias y su difusión en medios masivos de comunicación, como radio, televisión, medios impresos y otros medios. Estas unidades proporcionan una amplia variedad de servicios (por ellas mismas o por medio de la subcontratación de servicios), como asesoría, servicios creativos, manejo de cuentas publicitarias, producción de materiales publicitarios, planeación y compra de medios."
  },
  {
    "CLAVE_SCIAN":541941,
    "TITULO":"Servicios veterinarios para mascotas prestados por el sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de medicina veterinaria para mascotas."
  },
  {
    "CLAVE_SCIAN":541942,
    "TITULO":"Servicios veterinarios para mascotas prestados por el sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios de medicina veterinaria para mascotas."
  },
  {
    "CLAVE_SCIAN":541943,
    "TITULO":"Servicios veterinarios para la ganadería prestados por el sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de medicina veterinaria para la ganadería."
  },
  {
    "CLAVE_SCIAN":541944,
    "TITULO":"Servicios veterinarios para la ganadería prestados por el sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios de medicina veterinaria para la ganadería."
  },
  {
    "CLAVE_SCIAN":561431,
    "TITULO":"Servicios de fotocopiado, fax y afines",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de fotocopiado, fax, engargolado, enmicado, recepción de correspondencia y servicios afines."
  },
  {
    "CLAVE_SCIAN":561710,
    "TITULO":"Servicios de control y exterminación de plagas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al control y exterminación de plagas en inmuebles residenciales o no residenciales, medios de transporte, etcétera."
  },
  {
    "CLAVE_SCIAN":562111,
    "TITULO":"Recolección de residuos peligrosos por el sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a la recolección de residuos peligrosos, como aceites, lodos, soluciones, residuos biológico-infecciosos y otros residuos provenientes de fuentes residenciales y no residenciales."
  },
  {
    "CLAVE_SCIAN":562112,
    "TITULO":"Recolección de residuos peligrosos por el sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a la recolección de residuos peligrosos, como aceites, lodos, soluciones, residuos biológico-infecciosos y otros residuos provenientes de fuentes residenciales y no residenciales."
  },
  {
    "CLAVE_SCIAN":562211,
    "TITULO":"Tratamiento y disposición final de residuos peligrosos por el sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente al tratamiento de residuos peligrosos mediante procedimientos biológicos, químicos o físicos para reducir, eliminar o transformar los residuos, y disposición final de residuos peligrosos por medio de confinamientos controlados, confinamientos en formaciones geológicas estables o en contenedores sobre tierra y otros métodos."
  },
  {
    "CLAVE_SCIAN":562212,
    "TITULO":"Tratamiento y disposición final de residuos peligrosos por el sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente al tratamiento de residuos peligrosos mediante procedimientos biológicos, químicos o físicos para reducir, eliminar o transformar los residuos, y disposición final de residuos peligrosos por medio de confinamientos controlados, confinamientos en formaciones geológicas estables o en contenedores sobre tierra y otros métodos."
  },
  {
    "CLAVE_SCIAN":562911,
    "TITULO":"Servicios de remediación de residuos por el sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de remediación como limpieza del agua, aire y suelo en sitios dañados por materiales o residuos peligrosos o no peligrosos, y servicios de control, contención y monitoreo de sitios contaminados."
  },
  {
    "CLAVE_SCIAN":562912,
    "TITULO":"Servicios de remediación de residuos por el sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios de remediación como limpieza del agua, aire y suelo en sitios dañados por materiales o residuos peligrosos o no peligrosos, y servicios de control, contención y monitoreo de sitios contaminados."
  },
  {
    "CLAVE_SCIAN":562921,
    "TITULO":"Recuperación de residuos por el sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a la recuperación de materiales aprovechables de los residuos, como botellas de PET usadas, latas de aluminio usadas, cartón usado, papel usado, vidrio usado, fierro viejo, textiles usados, chatarra electrónica y otros materiales reciclables. La recuperación implica realizar actividades como el acopio, la clasificación, selección y compactación de los materiales."
  },
  {
    "CLAVE_SCIAN":562922,
    "TITULO":"Recuperación de residuos por el sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a la recuperación de materiales aprovechables de los residuos, como botellas de PET usadas, latas de aluminio usadas, cartón usado, papel usado, vidrio usado, fierro viejo, textiles usados, chatarra electrónica y otros materiales reciclables. La recuperación implica realizar actividades como el acopio, la clasificación, selección y compactación de los materiales."
  },
  {
    "CLAVE_SCIAN":611111,
    "TITULO":"Escuelas de educación preescolar del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a impartir educación preescolar."
  },
  {
    "CLAVE_SCIAN":611121,
    "TITULO":"Escuelas de educación primaria del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a impartir educación primaria."
  },
  {
    "CLAVE_SCIAN":611131,
    "TITULO":"Escuelas de educación secundaria general del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a impartir educación secundaria general. Para ingresar a estas escuelas se requiere haber cursado previamente la educación primaria."
  },
  {
    "CLAVE_SCIAN":611141,
    "TITULO":"Escuelas de educación secundaria técnica del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a impartir educación secundaria técnica (agropecuaria, forestal, pesquera, industrial, de servicios). Para ingresar a estas escuelas se requiere haber cursado previamente la educación primaria. La certificación que la escuela le otorga al egresado le permite enrolarse en el mercado laboral, o ingresar a escuelas de educación media técnica terminal o educación media superior."
  },
  {
    "CLAVE_SCIAN":611151,
    "TITULO":"Escuelas de educación media técnica terminal del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a impartir educación media técnica (agropecuaria, forestal, pesquera, industrial, de servicios, arte, educación física, idiomas) de carácter terminal, es decir, la certificación que la escuela le otorga al egresado no le permite acceder a instituciones de educación superior, pero le reconoce la capacidad de efectuar un trabajo técnico especializado. Para ingresar a estas escuelas se requiere haber cursado previamente la educación secundaria."
  },
  {
    "CLAVE_SCIAN":611161,
    "TITULO":"Escuelas de educación media superior del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a impartir educación de bachillerato general o técnico, de carácter propedéutico, es decir, la certificación que la escuela le otorga al egresado le permite acceder a instituciones de educación superior. Para ingresar a estas escuelas se requiere haber cursado previamente la educación secundaria."
  },
  {
    "CLAVE_SCIAN":611181,
    "TITULO":"Escuelas del sector privado de educación para necesidades especiales",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a impartir educación (de nivel preescolar, primaria, secundaria general) a personas que, por sus características físicas, sensoriales, intelectuales o psíquicas (discapacidad, aptitudes sobresalientes, problemas de aprendizaje, lenguaje o conducta) sufren dificultades para integrarse a la escuela regular o a la sociedad."
  },
  {
    "CLAVE_SCIAN":611182,
    "TITULO":"Escuelas del sector público de educación para necesidades especiales",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a impartir educación (de nivel preescolar, primaria, secundaria general) a personas que, por sus características físicas, sensoriales, intelectuales o psíquicas (discapacidad, aptitudes sobresalientes, problemas de aprendizaje, lenguaje o conducta) sufren dificultades para integrarse a la escuela regular o a la sociedad."
  },
  {
    "CLAVE_SCIAN":611211,
    "TITULO":"Escuelas de educación técnica superior del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a impartir programas prácticos, técnicos o específicos de una profesión para la formación de técnicos especializados o técnicos superiores, como universidades tecnológicas en las que se imparte educación tecnológica, escuelas para la formación de técnicos superiores en turismo, aviación, enfermería, imagenología, podología, etc. Para ingresar a estas instituciones se requiere haber cursado previamente el bachillerato o su equivalente. La certificación que la escuela le otorga al egresado le permite enrolarse en el mercado laboral o ingresar a instituciones de educación superior por medio de un procedimiento de equivalencia de estudios."
  },
  {
    "CLAVE_SCIAN":611212,
    "TITULO":"Escuelas de educación técnica superior del sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a impartir programas prácticos, técnicos o específicos de una profesión para la formación de técnicos especializados o técnicos superiores, como universidades tecnológicas en las que se imparte educación tecnológica, escuelas para la formación de técnicos superiores en turismo, aviación, enfermería, imagenología, podología, etc. Para ingresar a estas instituciones se requiere haber cursado previamente el bachillerato o su equivalente. La certificación que la escuela le otorga al egresado le permite enrolarse en el mercado laboral o ingresar a instituciones de educación superior por medio de un procedimiento de equivalencia de estudios."
  },
  {
    "CLAVE_SCIAN":611311,
    "TITULO":"Escuelas de educación superior del sector privado",
    "DESCRIPCION":"Unidades económicas (universidades, institutos tecnológicos) del sector privado dedicadas principalmente a impartir educación superior para la formación de ingenieros, licenciados en contaduría, licenciados en administración, licenciados en derecho, licenciados en educación, médicos, agrónomos, arquitectos, psicólogos, entre otros programas educativos. Para ingresar a estas instituciones se requiere haber cursado previamente el bachillerato o su equivalente, o bien un programa de educación técnica superior sujeto a un procedimiento de equivalencia de estudios."
  },
  {
    "CLAVE_SCIAN":611312,
    "TITULO":"Escuelas de educación superior del sector público",
    "DESCRIPCION":"Unidades económicas (universidades, institutos tecnológicos) del sector público dedicadas principalmente a impartir educación superior para la formación de ingenieros, licenciados en contaduría, licenciados en administración, licenciados en derecho, licenciados en educación, médicos, agrónomos, arquitectos, psicólogos, entre otros programas educativos. Para ingresar a estas instituciones se requiere haber cursado previamente el bachillerato o su equivalente, o bien un programa de educación técnica superior sujeto a un procedimiento de equivalencia de estudios."
  },
  {
    "CLAVE_SCIAN":611411,
    "TITULO":"Escuelas comerciales y secretariales del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar capacitación técnica comercial y secretarial."
  },
  {
    "CLAVE_SCIAN":611511,
    "TITULO":"Escuelas del sector privado dedicadas a la enseñanza de oficios",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar capacitación técnica de corta duración para el aprendizaje de un oficio, como estilista, costurera, mecánico automotriz, electricista, técnico en radio y televisión, técnico en hotelería, barman, carpintero o plomero."
  },
  {
    "CLAVE_SCIAN":621111,
    "TITULO":"Consultorios de medicina general del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de consulta médica externa general prestados por profesionistas con estudios mínimos de licenciatura en medicina."
  },
  {
    "CLAVE_SCIAN":621112,
    "TITULO":"Consultorios de medicina general del sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios de consulta médica externa general prestados por profesionistas con estudios mínimos de licenciatura en medicina."
  },
  {
    "CLAVE_SCIAN":621113,
    "TITULO":"Consultorios de medicina especializada del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de consulta médica externa especializada, como servicios médicos especializados en cardiología, gastroenterología, otorrinolaringología, ginecología, homeopatía, nutriología, psiquiatría, oftalmología, traumatología y ortopedia, dermatología, geriatría, control de peso con prescripción médica, prestados por profesionistas con estudios de licenciatura en medicina y con alguna especialidad médica."
  },
  {
    "CLAVE_SCIAN":621114,
    "TITULO":"Consultorios de medicina especializada del sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios de consulta médica externa especializada, como servicios médicos especializados en cardiología, gastroenterología, otorrinolaringología, ginecología, homeopatía, nutriología, psiquiatría, oftalmología, traumatología y ortopedia, dermatología, geriatría, control de peso con prescripción médica, prestados por profesionistas con estudios de licenciatura en medicina y con alguna especialidad médica."
  },
  {
    "CLAVE_SCIAN":621115,
    "TITULO":"Clínicas de consultorios médicos del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de consulta médica externa general o especializada en lugares que agrupan un conjunto de consultorios médicos que ofrecen sus servicios bajo la misma razón social. Estos servicios son prestados por profesionistas con estudios mínimos de licenciatura en medicina."
  },
  {
    "CLAVE_SCIAN":621116,
    "TITULO":"Clínicas de consultorios médicos del sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios de consulta médica externa general o especializada en lugares que agrupan un conjunto de consultorios médicos que ofrecen sus servicios bajo la misma razón social. Estos servicios son prestados por profesionistas con estudios mínimos de licenciatura en medicina."
  },
  {
    "CLAVE_SCIAN":621211,
    "TITULO":"Consultorios dentales del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de odontología, como periodoncia, cirugía maxilofacial, endodoncia, prostodoncia, ortodoncia y cosmetología dental."
  },
  {
    "CLAVE_SCIAN":621212,
    "TITULO":"Consultorios dentales del sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios de odontología, como periodoncia, cirugía maxilofacial, endodoncia, prostodoncia, ortodoncia y cosmetología dental."
  },
  {
    "CLAVE_SCIAN":621311,
    "TITULO":"Consultorios de quiropráctica del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de rehabilitación física mediante la manipulación manual (ajuste) de la columna vertebral y las extremidades, prestados por técnicos, personal paramédico y profesionistas que no cuentan con la licenciatura en medicina."
  },
  {
    "CLAVE_SCIAN":621421,
    "TITULO":"Centros del sector privado de atención médica externa para enfermos mentales y adictos",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de atención médica externa para la rehabilitación de enfermos mentales y adictos."
  },
  {
    "CLAVE_SCIAN":621422,
    "TITULO":"Centros del sector público de atención médica externa para enfermos mentales y adictos",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios de atención médica externa para la rehabilitación de enfermos mentales y adictos."
  },
  {
    "CLAVE_SCIAN":621491,
    "TITULO":"Otros centros del sector privado para la atención de pacientes que no requieren hospitalización",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de cirugía ambulatoria, diálisis renal y otros servicios médicos que no requieren hospitalización, no clasificados en otra parte. Las clínicas de cirugía ambulatoria, de diálisis renal y similares atienden pacientes que por lo regular no requieren permanecer internados, pues los procedimientos a los que se someten son de baja o mediana complejidad, por lo que estas clínicas no precisan contar con un área de urgencias."
  },
  {
    "CLAVE_SCIAN":621492,
    "TITULO":"Otros centros del sector público para la atención de pacientes que no requieren hospitalización",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios de cirugía ambulatoria, diálisis renal y otros servicios médicos que no requieren hospitalización, no clasificados en otra parte. Las clínicas de cirugía ambulatoria, de diálisis renal y similares atienden pacientes que por lo regular no requieren permanecer internados, pues los procedimientos a los que se someten son de baja o mediana complejidad, por lo que estas clínicas no precisan contar con un área de urgencias."
  },
  {
    "CLAVE_SCIAN":621511,
    "TITULO":"Laboratorios médicos y de diagnóstico del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de análisis médicos y de diagnóstico para las personas, como biopsias, análisis sanguíneos, exudados, rayos X y ultrasonidos."
  },
  {
    "CLAVE_SCIAN":621512,
    "TITULO":"Laboratorios médicos y de diagnóstico del sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios de análisis médicos y de diagnóstico para las personas, como biopsias, análisis sanguíneos, exudados, rayos X y ultrasonidos."
  },
  {
    "CLAVE_SCIAN":621991,
    "TITULO":"Servicios de bancos de órganos, bancos de sangre y otros servicios auxiliares al tratamiento médico prestados por el sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a la recepción, conservación y manejo de órganos, como riñón, hígado, corazón, páncreas, pulmón; tejidos, como córneas, piel, huesos, médula ósea; células (germinales o células madre) y sangre donados para trasplantes y transfusiones, y a proporcionar otros servicios auxiliares al tratamiento médico no clasificados en otra parte, como aplicación de vacunas, medición de la presión sanguínea y de la capacidad auditiva."
  },
  {
    "CLAVE_SCIAN":621992,
    "TITULO":"Servicios de bancos de órganos, bancos de sangre y otros servicios auxiliares al tratamiento médico prestados por el sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a la recepción, conservación y manejo de órganos, como riñón, hígado, corazón, páncreas, pulmón; tejidos, como córneas, piel, huesos, médula ósea; células (germinales o células madre) y sangre donados para trasplantes y transfusiones, y a proporcionar otros servicios auxiliares al tratamiento médico no clasificados en otra parte, como aplicación de vacunas, medición de la presión sanguínea y de la capacidad auditiva."
  },
  {
    "CLAVE_SCIAN":622111,
    "TITULO":"Hospitales generales del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios médicos para la atención de una variedad de enfermedades de niños, mujeres, ancianos o pacientes en general. Estas unidades económicas cuentan con instalaciones para la hospitalización de los pacientes y se conocen como hospitales generales, pediátricos, geriátricos, de enfermedades de la mujer."
  },
  {
    "CLAVE_SCIAN":622112,
    "TITULO":"Hospitales generales del sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios médicos para la atención de una variedad de enfermedades de niños, mujeres, ancianos o pacientes en general. Estas unidades económicas cuentan con instalaciones para la hospitalización de los pacientes y se conocen como hospitales generales, pediátricos, geriátricos, de enfermedades de la mujer."
  },
  {
    "CLAVE_SCIAN":622211,
    "TITULO":"Hospitales psiquiátricos y para el tratamiento por adicción del sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios médicos a pacientes que requieren hospitalización debido a trastornos psicológicos, como neurosis, esquizofrenia, paranoia, hipocondría, y por adicción."
  },
  {
    "CLAVE_SCIAN":622212,
    "TITULO":"Hospitales psiquiátricos y para el tratamiento por adicción del sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios médicos a pacientes que requieren hospitalización debido a trastornos psicológicos, como neurosis, esquizofrenia, paranoia, hipocondría, y por adicción."
  },
  {
    "CLAVE_SCIAN":622311,
    "TITULO":"Hospitales del sector privado de otras especialidades médicas",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios médicos para la atención de enfermedades específicas o una afección de un aparato o sistema. Estas unidades económicas cuentan con instalaciones para la hospitalización de los pacientes y se conocen como hospitales de gineco-obstetricia, oncología, neumología, cardiología."
  },
  {
    "CLAVE_SCIAN":622312,
    "TITULO":"Hospitales del sector público de otras especialidades médicas",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios médicos para la atención de enfermedades específicas o una afección de un aparato o sistema. Estas unidades económicas cuentan con instalaciones para la hospitalización de los pacientes y se conocen como hospitales de gineco-obstetricia, oncología, neumología, cardiología."
  },
  {
    "CLAVE_SCIAN":624191,
    "TITULO":"Agrupaciones de autoayuda para alcohólicos y personas con otras adicciones",
    "DESCRIPCION":"Unidades económicas (grupos de ayuda mutua) dedicadas principalmente a proporcionar servicios de orientación y trabajo social mediante pláticas y conferencias para la prevención o combate de adicciones o enfermedades como alcoholismo, neurosis, drogadicción, tabaquismo y desórdenes alimenticios."
  },
  {
    "CLAVE_SCIAN":624211,
    "TITULO":"Servicios de alimentación comunitarios prestados por el sector privado",
    "DESCRIPCION":"Unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de alimentación a personas afectadas por catástrofes o siniestros e indigencia."
  },
  {
    "CLAVE_SCIAN":624212,
    "TITULO":"Servicios de alimentación comunitarios prestados por el sector público",
    "DESCRIPCION":"Unidades económicas del sector público dedicadas principalmente a proporcionar servicios de alimentación a personas afectadas por catástrofes o siniestros e indigencia."
  },
  {
    "CLAVE_SCIAN":713210,
    "TITULO":"Casinos",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar, de manera combinada, una amplia variedad de servicios de entretenimiento mediante juegos de mesa y cartas con apuesta, como ruleta, póker, albures, bacará, y máquinas de apuestas que funcionan con monedas."
  },
  {
    "CLAVE_SCIAN":713299,
    "TITULO":"Otros juegos de azar",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar otros juegos de azar en forma especializada, como la recepción de apuestas (en centros de apuestas) sobre competencias que se llevan a cabo en otros sitios; servicios de entretenimiento en máquinas de apuestas que funcionan con monedas; servicios de entretenimiento en salones de bingo, y otros juegos de azar no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":713930,
    "TITULO":"Marinas turísticas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de anclaje de lanchas, botes, yates y otras embarcaciones, junto con una gran variedad de servicios, como reparación de embarcaciones, abastecimiento de combustible, aprovisionamiento de agua y alimentos."
  },
  {
    "CLAVE_SCIAN":713991,
    "TITULO":"Billares",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de instalaciones recreativas para jugar billar."
  },
  {
    "CLAVE_SCIAN":721111,
    "TITULO":"Hoteles con otros servicios integrados",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de alojamiento temporal en hoteles con uno o más servicios integrados, es decir, que bajo la misma razón social ofrecen una gama de servicios (de restaurante, bar, centro nocturno, discoteca, spa de belleza, pista para esquiar, campo de golf, agencia de viajes)."
  },
  {
    "CLAVE_SCIAN":721112,
    "TITULO":"Hoteles sin otros servicios integrados",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de alojamiento temporal en hoteles sin otros servicios integrados (de restaurante, bar, centro nocturno, discoteca, spa de belleza, pista para esquiar, campo de golf, agencia de viajes)."
  },
  {
    "CLAVE_SCIAN":721113,
    "TITULO":"Moteles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de alojamiento temporal en moteles con o sin servicios integrados, es decir, que bajo la misma razón social ofrecen o no una gama de servicios (de restaurante, bar, centro nocturno, discoteca, spa de belleza, pista para esquiar, campo de golf, agencia de viajes)."
  },
  {
    "CLAVE_SCIAN":721120,
    "TITULO":"Hoteles con casino",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de alojamiento temporal en combinación con servicios de casino."
  },
  {
    "CLAVE_SCIAN":721190,
    "TITULO":"Cabañas, villas y similares",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de alojamiento temporal en cabañas, villas, bungalows y similares."
  },
  {
    "CLAVE_SCIAN":721311,
    "TITULO":"Pensiones y casas de huéspedes",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de alojamiento temporal en pensiones y casas de huéspedes."
  },
  {
    "CLAVE_SCIAN":721312,
    "TITULO":"Departamentos y casas amueblados con servicios de hotelería",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar servicios de alojamiento temporal en departamentos y casas amueblados con servicios de hotelería (limpieza general del departamento o casa, cambio de ropa de cama y toallas)."
  },
  {
    "CLAVE_SCIAN":722310,
    "TITULO":"Servicios de comedor para empresas e instituciones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la preparación y entrega de alimentos y bebidas para consumo inmediato por contrato para empresas e instituciones, como oficinas, hospitales, escuelas, líneas de transporte, plantas manufactureras, etc., por un tiempo determinado."
  },
  {
    "CLAVE_SCIAN":722330,
    "TITULO":"Servicios de preparación de alimentos en unidades móviles",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a controlar a las unidades móviles que se dedican a la preparación de alimentos y bebidas para consumo inmediato en unidades móviles, como carros motorizados o no motorizados."
  },
  {
    "CLAVE_SCIAN":722411,
    "TITULO":"Centros nocturnos, discotecas y similares",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a preparar y servir bebidas alcohólicas para consumo inmediato y que además ofrecen algún espectáculo o pista para bailar."
  },
  {
    "CLAVE_SCIAN":722412,
    "TITULO":"Bares, cantinas y similares",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a preparar y servir bebidas alcohólicas para consumo inmediato en bares, cantinas, cervecerías y pulquerías."
  },
  {
    "CLAVE_SCIAN":722511,
    "TITULO":"Restaurantes con servicio de preparación de alimentos a la carta o de comida corrida",
    "DESCRIPCION":"Unidades económicas (restaurantes) dedicadas principalmente a la preparación de alimentos y bebidas para su consumo inmediato en las instalaciones del restaurante. Estas unidades económicas preparan y sirven los alimentos y bebidas en el mismo momento en que lo ordena el cliente de acuerdo con un menú y atendiendo instrucciones específicas (a la carta), o preparan una variedad de platillos diariamente y el cliente elige el de su preferencia para que le sea servido de inmediato (comida corrida). Los alimentos y bebidas le son servidos al cliente por personal de la unidad económica."
  },
  {
    "CLAVE_SCIAN":722512,
    "TITULO":"Restaurantes con servicio de preparación de pescados y mariscos",
    "DESCRIPCION":"Unidades económicas (restaurantes) dedicadas principalmente a la preparación de pescados y mariscos, así como a preparar y servir bebidas para su consumo inmediato en las instalaciones del restaurante. Los alimentos y bebidas le son servidos al cliente por personal de la unidad económica."
  },
  {
    "CLAVE_SCIAN":722513,
    "TITULO":"Restaurantes con servicio de preparación de antojitos",
    "DESCRIPCION":"Unidades económicas (restaurantes) dedicadas principalmente a la preparación de antojitos, como pozole, menudo, birria, quesadillas, gorditas, sopes y similares, barbacoa y carnitas, así como a preparar y servir bebidas para su consumo inmediato en las instalaciones del restaurante. Los alimentos y bebidas le son servidos al cliente por personal de la unidad económica."
  },
  {
    "CLAVE_SCIAN":722514,
    "TITULO":"Restaurantes con servicio de preparación de tacos y tortas",
    "DESCRIPCION":"Unidades económicas (restaurantes) dedicadas principalmente a la preparación de tacos, tortas, sándwiches, hamburguesas y hot dogs, así como a preparar y servir bebidas para su consumo inmediato en las instalaciones del restaurante. Los alimentos y bebidas le son servidos al cliente por personal de la unidad económica."
  },
  {
    "CLAVE_SCIAN":722516,
    "TITULO":"Restaurantes de autoservicio",
    "DESCRIPCION":"Unidades económicas (restaurantes) dedicadas principalmente a la preparación de alimentos y bebidas para su consumo inmediato en las instalaciones del restaurante o en áreas comunes de centros comerciales, aeropuertos, etcétera. El cliente ordena su pedido a través de un mostrador y paga antes de recibirlo, o bien se sirve de un bufete y traslada los alimentos y bebidas por sí mismo hasta su lugar."
  },
  {
    "CLAVE_SCIAN":722517,
    "TITULO":"Restaurantes con servicio de preparación de pizzas, hamburguesas, hot dogs y pollos rostizados para llevar",
    "DESCRIPCION":"Unidades económicas (restaurantes) dedicadas principalmente a la preparación de pizzas, hamburguesas, pollos rostizados, asados, adobados y similares, hot dogs y bebidas, para su consumo inmediato en un lugar distinto a las instalaciones del restaurante. El cliente ordena su pedido a través de un mostrador, barra o por vía telefónica y paga antes o al momento de la entrega de sus alimentos."
  },
  {
    "CLAVE_SCIAN":722519,
    "TITULO":"Servicios de preparación de otros alimentos para consumo inmediato",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la preparación de alimentos como gelatinas, tamales, pasteles y pan casero, frituras y elotes, así como bebidas, para su consumo inmediato en el mismo lugar o para llevar."
  },
  {
    "CLAVE_SCIAN":811111,
    "TITULO":"Reparación mecánica en general de automóviles y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a proporcionar una amplia variedad de servicios de reparación de automóviles y camiones, como ajustes de motor, reparación de transmisiones, suspensiones, frenos, escapes, radiadores y servicios de afinación de automóviles y camiones."
  },
  {
    "CLAVE_SCIAN":811112,
    "TITULO":"Reparación del sistema eléctrico de automóviles y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación especializada del sistema eléctrico en general de automóviles y camiones, como la reparación de marchas, luces y alternadores."
  },
  {
    "CLAVE_SCIAN":811113,
    "TITULO":"Rectificación de partes de motor de automóviles y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la rectificación de partes de motores de automóviles y camiones a petición del cliente, por medio del ajuste y recorte de partes de motores como cabezas, monoblocs, bielas, cigüeñal y pistones."
  },
  {
    "CLAVE_SCIAN":811114,
    "TITULO":"Reparación de transmisiones de automóviles y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación especializada de transmisiones de automóviles y camiones."
  },
  {
    "CLAVE_SCIAN":811115,
    "TITULO":"Reparación de suspensiones de automóviles y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación especializada de suspensiones de automóviles y camiones."
  },
  {
    "CLAVE_SCIAN":811119,
    "TITULO":"Otras reparaciones mecánicas de automóviles y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a realizar otro tipo de reparaciones mecánicas especializadas para automóviles y camiones, como la reparación de frenos, clutch, amortiguadores, mofles y escapes, radiadores, tanques de gasolina, y servicios de afinación."
  },
  {
    "CLAVE_SCIAN":811121,
    "TITULO":"Hojalatería y pintura de automóviles y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la hojalatería y pintura de automóviles y camiones."
  },
  {
    "CLAVE_SCIAN":811129,
    "TITULO":"Instalación de cristales y otras reparaciones a la carrocería de automóviles y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la instalación de cristales y otras reparaciones de la carrocería de automóviles y camiones, como la reparación de elevadores y limpiaparabrisas."
  },
  {
    "CLAVE_SCIAN":811191,
    "TITULO":"Reparación menor de llantas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación menor de llantas y cámaras de automóviles y camiones."
  },
  {
    "CLAVE_SCIAN":811192,
    "TITULO":"Lavado y lubricado de automóviles y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al lavado y lubricado de automóviles y camiones."
  },
  {
    "CLAVE_SCIAN":811199,
    "TITULO":"Otros servicios de reparación y mantenimiento de automóviles y camiones",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente al polarizado de cristales; a la impermeabilización de automóviles y camiones; a la instalación de autoestéreos; al cambio de aceite, y a proporcionar otros servicios de reparación y mantenimiento de automóviles y camiones no clasificados en otra parte."
  },
  {
    "CLAVE_SCIAN":811211,
    "TITULO":"Reparación y mantenimiento de equipo electrónico de uso doméstico",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación y mantenimiento de equipo electrónico de uso doméstico, como radios, televisores, videocaseteras, equipos reproductores de DVD, modulares, grabadoras y cámaras de video."
  },
  {
    "CLAVE_SCIAN":811311,
    "TITULO":"Reparación y mantenimiento de maquinaria y equipo agropecuario y forestal",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación y mantenimiento de maquinaria y equipo agropecuario y forestal, como tractores, cosechadoras, trilladoras, molinos agrícolas, incubadoras, ordeñadoras y sierras múltiples."
  },
  {
    "CLAVE_SCIAN":811312,
    "TITULO":"Reparación y mantenimiento de maquinaria y equipo industrial",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación y mantenimiento de maquinaria y equipo industrial, como maquinaria y equipo para la industria eléctrica y electrónica, química, metalmecánica, alimentaria, textil, de la construcción, minera."
  },
  {
    "CLAVE_SCIAN":811313,
    "TITULO":"Reparación y mantenimiento de maquinaria y equipo para mover, levantar y acomodar materiales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación y mantenimiento de maquinaria y equipo para mover, levantar y acomodar materiales, como grúas, montacargas y gatos hidráulicos."
  },
  {
    "CLAVE_SCIAN":811314,
    "TITULO":"Reparación y mantenimiento de maquinaria y equipo comercial y de servicios",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación y mantenimiento de maquinaria y equipo comercial y de servicios, como máquinas recreativas, rebanadoras, refrigeradores, canceles y lonas para uso comercial."
  },
  {
    "CLAVE_SCIAN":811410,
    "TITULO":"Reparación y mantenimiento de aparatos eléctricos para el hogar y personales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación y mantenimiento de aparatos eléctricos para el hogar y personales, como licuadoras, tostadores, planchas, estufas, hornos, refrigeradores, aspiradoras, lavadoras, secadoras, ventiladores, rasuradoras, taladros, cortadoras de césped y herramientas de uso manual."
  },
  {
    "CLAVE_SCIAN":811492,
    "TITULO":"Reparación y mantenimiento de motocicletas",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación y mantenimiento de motocicletas."
  },
  {
    "CLAVE_SCIAN":811499,
    "TITULO":"Reparación y mantenimiento de otros artículos para el hogar y personales",
    "DESCRIPCION":"Unidades económicas dedicadas principalmente a la reparación, mantenimiento y modificación de embarcaciones recreativas, excepto yates que requieren tripulación; a la reparación y mantenimiento de instrumentos musicales, relojes, joyas, juguetes, paraguas, sombreros y otros artículos para el hogar y personales no clasificados en otra parte."
  }
]